package com.example.betterwine.pokedodata.Model;

import java.util.List;

public class Book {
    /**
     * count : 20
     * start : 0
     * total : 200
     * books : [{"rating":{"max":10,"numRaters":3353,"average":"4.7","min":0},"subtitle":"","author":["郑爽"],"pubdate":"2017-8-1","tags":[{"count":1273,"name":"走进郑爽内心深处","title":"走进郑爽内心深处"},{"count":1133,"name":"郑爽","title":"郑爽"},{"count":1020,"name":"这是关于郑爽内心想说的话","title":"这是关于郑爽内心想说的话"},{"count":975,"name":"郑爽的书","title":"郑爽的书"},{"count":815,"name":"喜欢郑爽的颜值和人品，喜欢郑爽的书！","title":"喜欢郑爽的颜值和人品，喜欢郑爽的书！"},{"count":787,"name":"走心的书","title":"走心的书"},{"count":782,"name":"是真想看看。","title":"是真想看看。"},{"count":725,"name":"真诚善良实力宠粉","title":"真诚善良实力宠粉"}],"origin_title":"","image":"https://img3.doubanio.com/view/subject/m/public/s29498061.jpg","binding":"平装","translator":[],"catalog":"01 我来到世上，只为光和羹汤\n02 所有开始都美妙无比\n03 陌生的城，无足轻重的人\n04 所谓的自由，就是被人讨厌\n05 我拼命长大，你们白了头发\n06 不是所有离开，都曲终人散\n07 总有一处柔软的心房\n08 山高水阔，来日方长\n09 一日看不尽长安花\n10 找不着北，也不能回头向南\n11 18岁，想在心里下一场流星雨\n12 一日看不尽长安花\n\u2026\u2026\u2026\nPART2我与世界的狂想曲（A-Z）\nPART3 我与Ta的低吟浅唱","ebook_url":"https://read.douban.com/ebook/53620221/","pages":"264","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s29498061.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s29498061.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s29498061.jpg"},"alt":"https://book.douban.com/subject/27091667/","id":"27091667","publisher":"新星出版社","isbn10":"7513327645","isbn13":"9787513327640","title":"郑爽的书","url":"https://api.douban.com/v2/book/27091667","alt_title":"","author_intro":"郑爽，中国内地影视女演员。2009年，因主演青春剧《一起来看流星雨》而受到关注。随后，她又凭借此系列剧获得第25届中国电视金鹰节电视剧最佳女演员提名。2012年，郑爽凭借个人首部电影《画壁》获得香港电影导演协会年度新演员金奖和第31届香港电影金像奖最佳新人提名。2016年，郑爽凭借民国剧《抓住彩虹的男人》获得第19届华鼎奖中国近现代题材电视剧最佳女演员；与此同时，她与其她三位女艺人共同被评为\u201c90后四小花旦\u201d。","summary":"她说，\u201c我想写下所有的事。\u201d\n于是，有了这本书。\n从出生谈到现在，从咫尺看向未来。\n它不是考卷上的正确答案，也不是光盘里的教学指南。\n只是一本再简单不过的枕边书、包中物，\n是夜深人静半梦半醒后的微笑眼睛，\n还是酒后微醺自言自语后的畅快聆听，\n是时过境迁恍然大悟后的痛彻心扉，\n还是人来人往擦肩而过后的如释重负。\n生活没有标尺衡量，也不用刻意宣扬。\n\u201c坦荡也直白，敢爱又敢恨。\u201d\n这是郑爽的小世界，也是正版的能量线，\n透过她，世界很大，却变得美妙无比。\n好看的故事梗概太多，\n有趣的内容介绍太少。\n就做一本不一样的书吧。\n独特些，放肆些，自由一些，极致一些，\n\u201c把铠甲脱下来，用软肋拥抱你。\u201d\n身边那么多人努力顺应时宜，所以大部分人不够性感。\n世界四通八达，却很少抵达某个真实的人。\n那从现在开始吧。\n这是《郑爽的书》\n也是你们的礼物。","ebook_price":"41.40","price":"CNY 69.00"},{"rating":{"max":10,"numRaters":3005,"average":"8.0","min":0},"subtitle":"","author":["刘震云"],"pubdate":"2017-11-1","tags":[{"count":1327,"name":"刘震云","title":"刘震云"},{"count":658,"name":"小说","title":"小说"},{"count":502,"name":"吃瓜时代的儿女们","title":"吃瓜时代的儿女们"},{"count":453,"name":"中国当代文学","title":"中国当代文学"},{"count":392,"name":"中国文学","title":"中国文学"},{"count":294,"name":"文学","title":"文学"},{"count":286,"name":"中国小说","title":"中国小说"},{"count":250,"name":"当代文学","title":"当代文学"}],"origin_title":"","image":"https://img3.doubanio.com/view/subject/m/public/s29590893.jpg","binding":"精装","translator":[],"catalog":"第一部分 前言：几个素不相识的人\n第一章 牛小丽\n第二章 李安邦\n第三章 你认识所有人\n第四章 杨开拓\n第五章 牛小丽\n附录一\n附录二\n第二部分 前言：你认识所有人\n第三部分 正文：洗脚屋","pages":"297","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s29590893.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s29590893.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s29590893.jpg"},"alt":"https://book.douban.com/subject/27176647/","id":"27176647","publisher":"长江文艺出版社","isbn10":"7535499635","isbn13":"9787535499639","title":"吃瓜时代的儿女们","url":"https://api.douban.com/v2/book/27176647","alt_title":"","author_intro":"刘震云，1958年5月生，汉族，河南延津人。北京大学中文系毕业。\n曾创作长篇小说《故乡天下黄花》《故乡相处流传》《故乡面和花朵》（四卷）《一腔废话》《手机》《我叫刘跃进》《一句顶一万句》《我不是潘金莲》等，中短篇小说《塔铺》《新兵连》《单位》《一地鸡毛》《温故一九四二》等。\n其作品被翻译成英语、法语、德语、意大利语、西班牙语、瑞典语、捷克语、荷兰语、俄语、匈牙利语、塞尔维亚语、阿拉伯语、日语、韩语、越南语、泰语等多种文字。\n其作品在国内外多次获奖。\n根据其作品改编的电影在国内外多次获奖。","summary":"《吃瓜时代的儿女们》是著名作家刘震云暌违五年的又一力作。\n四个素不相识的人，农村姑娘牛小丽，省长李安邦，县公路局长杨开拓，市环保局副局长马忠诚，四人不一个县，不一个市，也不一个省，更不是一个阶层；但他们之间，却发生了极为可笑和生死攸关的联系。八竿子打不着的事，穿越大半个中国打着了。于是，眼看他起高楼，眼看他宴宾客，眼看他楼塌了。\n深陷其中的人痛不欲生，看热闹的吃瓜群众却乐不可支。\n刘震云用老辣之笔，剖析了吃瓜本质；用慈悲之心，探寻了荒诞底线。","price":"48.00元"},{"rating":{"max":10,"numRaters":1021,"average":"7.4","min":0},"subtitle":"","author":["[爱尔兰] 凯特·汤普森"],"pubdate":"2017-3","tags":[{"count":301,"name":"外国文学","title":"外国文学"},{"count":287,"name":"文学","title":"文学"},{"count":276,"name":"小说","title":"小说"},{"count":273,"name":"时间穿行","title":"时间穿行"},{"count":264,"name":"治愈","title":"治愈"},{"count":228,"name":"爱尔兰","title":"爱尔兰"},{"count":169,"name":"因书名而喜","title":"因书名而喜"},{"count":151,"name":"经典","title":"经典"}],"origin_title":"","image":"https://img1.doubanio.com/view/subject/m/public/s29360928.jpg","binding":"平装","translator":["闫雪莲"],"catalog":"前言\nPART1   家族秘密\nPART2   时间薄膜\nPART3   奇那昂格\nPART4   笛与漏洞\nPART5   时间归位\nPART6   尘埃落定","ebook_url":"https://read.douban.com/ebook/31221966/","pages":"240","images":{"small":"https://img1.doubanio.com/view/subject/s/public/s29360928.jpg","large":"https://img1.doubanio.com/view/subject/l/public/s29360928.jpg","medium":"https://img1.doubanio.com/view/subject/m/public/s29360928.jpg"},"alt":"https://book.douban.com/subject/26972277/","id":"26972277","publisher":"江苏凤凰文艺出版社","isbn10":"7539999543","isbn13":"9787539999548","title":"寻找时间的人","url":"https://api.douban.com/v2/book/26972277","alt_title":"","author_intro":"凯特\u2022汤普森，爱尔兰传统音乐表演文学硕士，非凡的故事讲述者，具有独特想象力的作家。喜欢赛马、旅行和小提琴。凭借《寻找时间的人》成为唯一一个四度获得爱尔兰国家级文学奖\u2014\u2014比斯托奖的作者。已出版《炼金术师的学徒》《诱骗者》等作品。","summary":"一桩多年前的家族隐私引起了吉吉的好奇心，但留给少年探寻的时间并不多，因为时间似乎正以不可思议的速度从我们的世界流出，于是为了满足妈妈的心愿，也为了弄清困扰自己的家族秘密，吉吉在安妮的带领下来到了永恒之地，和一个出色的小提琴手、一只受伤的狗，一起踏上只属于他的奇幻旅程。\n我们身处不同世界，但成长、亲情与人性，却从来没有什么不同。\n与《追风筝的人》《偷书贼》共同荣获美国年度最佳读物！斩获十二项国际大奖的畅销巨作！《卫报》《柯克斯书评》《图书馆期刊》《星期日泰晤士日报》等媒体鼎力推荐的读物！\n荣获奖项：\n1、惠特布莱德年度作品奖\n2、《卫报》年度作品奖并提名卡内基文学奖\n3、德国青年文学读物年度书籍\n4、比斯托年度作品奖，作者成为一个四度荣获该奖项的作家\n5、年度APP爱尔兰图书奖\n6、爱尔兰BA作品奖\n7、\u201c父亲的选择\u201d图书金奖\n8、《出版家周刊》年度图书\n9、BOOK SENSE网站年度精选图书\n10、《柯克斯评论》年度青年图书\n11、《图书馆期刊》年度图书\n12、美国图书馆协会推荐青年读物","ebook_price":"9.90","series":{"id":"40070","title":"\u201c寻找时间的人\u201d系列"},"price":"36.00元"},{"rating":{"max":10,"numRaters":5479,"average":"6.8","min":0},"subtitle":"","author":["王朔"],"pubdate":"2007-3","tags":[{"count":2521,"name":"王朔","title":"王朔"},{"count":1096,"name":"我的千岁寒","title":"我的千岁寒"},{"count":634,"name":"小说","title":"小说"},{"count":273,"name":"中国当代文学","title":"中国当代文学"},{"count":255,"name":"中国文学","title":"中国文学"},{"count":196,"name":"文学","title":"文学"},{"count":195,"name":"中国","title":"中国"},{"count":185,"name":"金刚经","title":"金刚经"}],"origin_title":"","image":"https://img3.doubanio.com/view/subject/m/public/s2340010.jpg","binding":"精装","translator":[],"catalog":"自序：我是谁\n01 我的千岁寒 - 取材于《六祖坛经》\n02 宫里的日子 - 取材于《资治通鉴·唐纪》\n03 能断金刚般若波罗密多经 - 连金刚那样坚固都能打破的通向彼岸的智慧（北京话版）\n04 妄想照进现实 - 原名《梦想照进现实》\n05 与孙甘露对话\n06 唯物论史纲","pages":"337","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s2340010.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s2340010.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s2340010.jpg"},"alt":"https://book.douban.com/subject/2030664/","id":"2030664","publisher":"作家出版社","isbn10":"7506339226","isbn13":"9787506339223","title":"我的千岁寒","url":"https://api.douban.com/v2/book/2030664","alt_title":"","author_intro":"王朔，北京人。1958年出生。1976年中学毕业后，曾先后在海军北海舰队服役、在北京医药公司工作。1978年开始创作。曾发表了《空中小姐》、《浮出海面》、《一半是火焰，一半是海水》、《顽主》、《千万别把我当人》、《橡皮人》、《玩的就是心跳》、《我是你爸爸》、《看上去很美》等中、长篇小说，出版有《王朔文集》和《王朔自选集》等。","summary":"这本书是王朔近年来的五部作品的合集，包括《我的千岁寒》、北京话版《金刚经》、《唯物论史纲》、《宫里的日子》以及剧本《梦想照进现实》的小说版、调侃性的影视评论《与孙甘露对话》。\n王朔在为全书做的序《我是谁》中，自称偏爱本来写给张元的《我的千岁寒》，并强调\u201c这部作品让汉语有了时态\u201d。《我的千岁寒》取材于《六祖坛经》，写的是主人公慧能悟道的传奇故事，慧能从一个不识字的樵夫，成为享誉青史的一代宗师，被西方人称作\u201c东方耶稣\u201d，这个独特的历史现象，很是令人回味！小说融入了作者自己的哲学思考和人生观。历经三版，王朔自信地说，这部作品\u201c全是文字的精华，要说美文这叫美文，这可是给高级知识分子看的\u201d。\n除了《我的千岁寒》，新书中还有充满\u201c科学味\u201d的北京话版《金刚经》第二版与《唯物论史纲》。北京话版《金刚经》用北京话通俗地\u201c科学\u201d地重写了《金刚经》。王朔表示，《金刚经》成书于两千年前，那时物理和化学没有现在发达，更多的得靠观心，既然物理都发展到这个地步了，就得拿起物理这个利器，这是把锃亮的刀子。\u201c有的作家还从传统中找灵感，那就是传统的奴隶，你得从科学里找。\u201d王朔说。\n新书中的《唯物论史纲》原来叫《论上帝是物质》，源自王朔给女儿考大学推荐的哲学题纲，后来他一\u201c推\u201d不可收拾，\u201c发现物质后面还有人\u201d，一路推演至今日。\n新书里还有《宫里的日子》，王朔自评这是\u201c根据《资治通鉴》改编的小武的故事，不完全是史实，有些废太子李承乾的行举\u2018按\u2019在高阳身上\u201d。他还表明\u201c《宫里的日子》是给老徐（徐静蕾）写的，希望今年能拍出来\u201d。当然，新书也收入了他为徐静蕾写的电影《梦想照进现实》的小说版、调侃性的影视评论《与孙甘露对话》\n对于新书题材风格均与以往作品不同，王朔说：\u201c我把过去自己的东西全部砸碎，这才能绝处逢生。我放眼的是宇宙。以前说，民族的是世界的，我说，个人的才是世界的。\u201d","series":{"id":"9905","title":"王朔文集"},"price":"28.00元"},{"rating":{"max":10,"numRaters":190,"average":"5.3","min":0},"subtitle":"","author":[],"pubdate":"","tags":[{"count":108,"name":"青春文学","title":"青春文学"},{"count":82,"name":"苑子文豪","title":"苑子文豪"},{"count":82,"name":"励志","title":"励志"},{"count":50,"name":"文学","title":"文学"},{"count":40,"name":"新书","title":"新书"},{"count":36,"name":"苑子文","title":"苑子文"},{"count":34,"name":"鸡汤","title":"鸡汤"},{"count":32,"name":"中短篇故事集","title":"中短篇故事集"}],"origin_title":"","image":"https://img1.doubanio.com/view/subject/m/public/s29594699.jpg","binding":"","translator":[],"catalog":"","pages":"","images":{"small":"https://img1.doubanio.com/view/subject/s/public/s29594699.jpg","large":"https://img1.doubanio.com/view/subject/l/public/s29594699.jpg","medium":"https://img1.doubanio.com/view/subject/m/public/s29594699.jpg"},"alt":"https://book.douban.com/subject/27106720/","id":"27106720","publisher":"中国友谊出版公司","isbn10":"7505741527","isbn13":"9787505741522","title":"不好意思，我也是第一次当大人","url":"https://api.douban.com/v2/book/27106720","alt_title":"","author_intro":"","summary":"","price":""},{"rating":{"max":10,"numRaters":499,"average":"8.6","min":0},"subtitle":"","author":["[美] 林肯·佩恩"],"pubdate":"2017-4","tags":[{"count":1247,"name":"历史","title":"历史"},{"count":1071,"name":"海洋史","title":"海洋史"},{"count":813,"name":"世界史","title":"世界史"},{"count":752,"name":"海洋","title":"海洋"},{"count":272,"name":"我想读这本书","title":"我想读这本书"},{"count":270,"name":"林肯·佩恩","title":"林肯·佩恩"},{"count":263,"name":"美国","title":"美国"},{"count":199,"name":"后浪","title":"后浪"}],"origin_title":"The Sea and Civilization： A Maritime History of the World","image":"https://img3.doubanio.com/view/subject/m/public/s29405015.jpg","binding":"精装","translator":["陈建军","罗燚英"],"catalog":"引 言\n第 1 章 通向海洋\n第 2 章 古埃及的河流与海洋\n第 3 章 青铜时代的航海活动\n第 4 章 腓尼基人、希腊人与地中海\n第 5 章 迦太基、罗马与地中海\n第 6 章 追逐季风\n第 7 章 东方的大陆与群岛\n第 8 章 中世纪的地中海\n第 9 章 维京时代的北欧\n第 10 章 海上丝绸之路\n第 11 章 中国走向海洋\n第 12 章 中世纪的地中海与欧洲\n第 13 章 海洋亚洲的黄金时代\n第 14 章 世界连成一体\n第 15 章 全球贸易的诞生\n第 16 章 欧洲扩张时代的国家和海洋\n第 17 章 北欧的崛起\n第 18 章 \u201c时间与空间湮灭了\u201d\n第 19 章 蒸汽与钢铁时代的海上强国\n第 20 章 20世纪50年代以来的海洋世界\n注 释\n参考文献","ebook_url":"https://read.douban.com/ebook/55534188/","pages":"744","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s29405015.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s29405015.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s29405015.jpg"},"alt":"https://book.douban.com/subject/27000152/","id":"27000152","publisher":"后浪丨天津人民出版社","isbn10":"7201114573","isbn13":"9787201114576","title":"海洋与文明","url":"https://api.douban.com/v2/book/27000152","alt_title":"The Sea and Civilization： A Maritime History of the World","author_intro":"林肯·佩恩（Lincoln Paine），美国著名海洋史学者，供职于著名的缅因州海事博物馆，已出版专著5部（其中3部曾获奖），发表论文、书评等百余篇，现居波特兰。2009年至2012年间，担任南缅因大学奥舍地图图书馆诺曼·H. 摩斯远洋客轮收藏展的客席策展人与档案管理员，自2006年起，担任莱顿大学国际欧洲扩张与全球关系史研究杂志《行程》（Itinerario）的主编。","summary":"☆2017年豆瓣年度历史图书TOP1☆\n一部海洋视角的世界史，一部关于航海者的史诗\n本书荣获美国《选择》杂志2014年度\u201c杰出学术著作奖\u201d\n\u2026\u2026\u2026\u2026\u2026\u2026\n\u203b媒体推荐\u203b\n尽管地球表面的70%都被水覆盖，但历史叙述却一直是陆地中心论的。作者试图改变这一现状，将重心从陆地转向水域，带领读者通过海洋来纵观历史。无论对 于资深的水手还是航海的门外汉来说，作者提供的资料都是十分宝贵的。\n\u2014\u2014《出版人周刊》星级推荐\n有感于海洋世界的重要性在大众认知层面日益衰减，作者为我们带来了这部宏大的全球海洋史。这样一部内容全面而丰富的著作，必将构成海洋史研究领域的坚实基础。\n\u2014\u2014美国图书馆协会《书单》杂志\n该书引人入胜，文采斐然，作者富有说服力地论证了海洋如何构成了一条通向现代世界的路径。\n\u2014\u2014美国《外交》杂志\n该书包括丰富的史实与细节，从我们与海洋、湖泊、河流、运河之间关系的角度，讲述了人类历史的故事。\n\u2014\u2014《亚洲书评》\n该书展现了出色的问题意识、优雅的文笔和百科全书式的视野。作者有力地提醒了我们，人类\u201c乘船走向海洋\u201d的冲动塑造了一切世代的全部文明。\n\u2014\u2014《华尔街日报》\n毫无疑问，该书是目前为止最全面的一部海洋史。作者满怀激情地向我们讲述了海洋的故事，在当今的历史著作中，这种激情是十分少见的。\n\u2014\u2014《泰晤士报》\n这是一部壮丽而全面的世界史，将我们从大洋洲的原始居民带入了集装箱时代。\n\u2014\u2014英国《每日电讯报》\n这是一部最可读、最新鲜、最刺激、最全面、最敏锐、最富洞见而且最新的\u2014\u2014简而言之是最好的\u2014\u2014世界海洋史。\n\u2014\u2014伦敦大学玛丽皇后学院历史学教授 菲利普·费尔南多-阿梅斯托\n该书对全球史进行了全新的审视。借助关于船只、风帆、风向、海流、航海技术及海洋法的大量知识，作者向我们呈现了一部从吃水线视角观察的生动的世界史。\n\u2014\u2014斯坦福大学东亚研究中心主任 卡伦·魏根\n这是一个视角崭新且严谨有据的故事，阅读该书仿佛亲历一段令人欣喜的旅程。\n\u2014\u2014《达拉斯晨报》\n\u2026\u2026\u2026\u2026\u2026\u2026\n\u203b内容简介\u203b\n本书从海洋的视角出发，重新讲述世界历史，揭示人们如何通过海洋、河流与湖泊进行交流与互动，以及交换和传播商品、物产与文化。旨在揭示，各个人群、民族、国家与文明通过全球范围内的水路通道，在塑造自身文明的同时也在塑造着历史。作者展现了文明的兴衰与海洋之间的联系，引人入胜地叙述了人类航海事业的发展历程，谱写出一部关于航海者的史诗。","ebook_price":"76.80","series":{"id":"33744","title":"汗青堂"},"price":"128.00元"},{"rating":{"max":10,"numRaters":909,"average":"6.6","min":0},"subtitle":"","author":["那多"],"pubdate":"2012-4","tags":[{"count":450,"name":"那多","title":"那多"},{"count":274,"name":"悬疑","title":"悬疑"},{"count":130,"name":"小说","title":"小说"},{"count":120,"name":"手记系列","title":"手记系列"},{"count":89,"name":"那多手记","title":"那多手记"},{"count":58,"name":"科幻","title":"科幻"},{"count":56,"name":"中国","title":"中国"},{"count":49,"name":"2012","title":"2012"}],"origin_title":"","image":"https://img3.doubanio.com/view/subject/m/public/s8995561.jpg","binding":"平装","translator":[],"catalog":"目录\n引子\n福    岛001\n关于这场大灾难，你们到底知道多少？\n强度九级，大海啸，毁灭的樱花树，开始活跃的富士火山，几万人的死亡，一个接一个爆炸的福岛核电站机组，福岛五十死士\u2026\u2026\n第一章\n沉    没005\n我想自己是白担心了，哪儿有人专程从中国坐飞机来日本自杀的。这时他回身了，向我走来。他并没有看着我，脸上的表情是掩不住的忧愁。我心里不禁又嘀咕起来，难不成他还真是想不通，要在异域寻死吗？\n第二章\n消    失027\n我和他曾经无话不谈，哪怕他这么一个严守规矩纪律的人，有时也会说些不该说的话，透露些绝密的内情给我。\n这是因为信任。\n看来，这份信任已经不复存在了。\n第三章\n河    童045\n毫无疑问，我的行动是莽撞的，我有多少年没这么冲动过了，决然而不顾后果地去寻求一个答案。两个原因，首先我在异国他乡，语言不通，资源匮乏，孤立无援，一切只能靠自己；另一个原因，就是被梁应物给气的。你不让我介入，我就自己来，偏要弄出点儿动静来。\n第四章\n鬼    面065\n这和那种重烧伤病人的脸不同，那种脸上，至少还留下了原本是眼睛和鼻孔的几个窟窿。\n但它没有。这还是脸吗？这不是脸吧。\n这不是一个人！\n第五章\n零号失踪事件08\n哪怕是无面人再次出现在这段监控中，甚至是个幽魂出现，我都不会如此惊讶。实际上，画面里出现的东西本身一点儿都不奇怪\u2014\u2014一个长长的大拇指。大拇指上有口香糖，按在镜头上，于是就什么都看不出了。\n第六章\n散落在空气中的信息103\n十根手指张开，仿佛在用力。蓦然，一个人影从池里升起来，带着四散的水珠，带着\u201c轰\u201d的一声闷响，落在冰池前。\n\u201c你好，水笙。\u201d我说。\n第七章\n海底人125\n\u201c你还在等自卫队吧，别等了，不会来了。\u201d梁应物淡淡道。\n\u201c怎么，梁主任你\u2026\u2026\u201d陈果张口结舌，一时不知该说什么才好。\n\u201c我补了一个电话给他们，替你的自作主张道歉。现在，这里由我负责，你可以走了。\u201d\n第八章\n圈    套141\n\u201c你居然让他这么跑了，你就该扑上去抓住他。他受了伤，根本挣脱不了。\u201d走上岸的时候，陈果忍不住抱怨。\n\u201c但并不是没有收获。\u201d我说。\n第九章\n可怕的美季子167\n梁应物这时刚刚一骨碌从地上爬起来，他这个动作和假桂勇一比，显得如此缓慢，仿佛是个电影里的慢镜头。他试着伸手去抓，却抓了个空。\n他竟是又冲回了楼里！我紧跟着他，眼看他的速度比我快得多，大叫一声：\u201c美季子！\u201d\n第十章\n深海阴影191\n浪裹着我，投入旋涡的中心。我全身仿佛覆了一层膜，不知是水还是另一种东西，柔软冰冷，却把我牢牢束缚。几秒钟后我就被卷至海底，但依然能够呼吸，一个水泡裹着我的头部，给我送来足够的氧气。\n尾声\n世界尽头211\n它究竟有没有用某种方式，让自己借着孩子复活？这个问题，我和梁应物都在琢磨，但都没有答案。欧姆巴对生命的研究，已经超越了人类一大截。","pages":"240","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s8995561.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s8995561.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s8995561.jpg"},"alt":"https://book.douban.com/subject/10559265/","id":"10559265","publisher":"湖南文艺出版社","isbn10":"7540454407","isbn13":"9787540454401","title":"世界尽头","url":"https://api.douban.com/v2/book/10559265","alt_title":"","author_intro":"那多，原名赵延，国内知名实力派悬疑小说作家。作品始终致力于探索世界无限的未知，他将人文、科学、艺术、历史等诸多知识元素天衣无缝地融入小说之中，以幻想对照现实，现实支撑幻想的创作手法成功地构筑了一个惟妙惟肖的小说空间，轻巧机智地引领读者进入真实与虚幻彼此交错纠缠的阅读之旅，使读者在阅读中获得紧张刺激的阅读快感与独特的审美愉悦。\n代表作品有《那多灵异手记》系列、《那多三国事件薄》、《甲骨碎》、《清明幻河图》等。被多家国外媒体誉为\u201c中国最有灵气和发展潜力的原创作家\u201d\n那多博客：http://blog.sina.com.cn/nado\n那多微博：http://weibo.com/nado （@那多）","summary":"悬疑王者那多最新作品 灵异手记系列集大成之作\n独家精彩收录X机构灵异档案，更多敏感隐藏情节包含其中！诡异袭来，不容置疑！\n因地震所引发的日本福岛核事故导致了生物的基因突变，而就在那多应X机构邀请赴日采访的同时，一股神秘的力量正逐渐浮出水面，午夜时分出现的鬼面人，凶猛异常的无甲龟，高深莫测的异能者，而这一切事件的背后，正是关乎世界毁灭的唯一真相！\n这个世界，是否正如玛雅人所预言的那样会被毁灭？不可思议的事件背后，究竟是鬼神在作怪，还是人类科学无法探求的神秘现象？那多的调查，将面临怎样的最终结局？地球，真的会被毁灭么？我们是否已经走到了世界的尽头？\n一切尽在那多灵异手记最新作品：《世界尽头》！\n带你一起窥破世界末日的无限恐怖！","series":{"id":"4065","title":"那多灵异手记"},"price":"28.00元"},{"rating":{"max":10,"numRaters":663,"average":"7.7","min":0},"subtitle":"","author":["王安忆"],"pubdate":"2017-6-19","tags":[{"count":593,"name":"王安忆","title":"王安忆"},{"count":228,"name":"小说","title":"小说"},{"count":206,"name":"中国当代文学","title":"中国当代文学"},{"count":204,"name":"中国文学","title":"中国文学"},{"count":174,"name":"我想读这本书","title":"我想读这本书"},{"count":161,"name":"文学","title":"文学"},{"count":106,"name":"想读，一定很精彩！","title":"想读，一定很精彩！"},{"count":96,"name":"好书，值得一读","title":"好书，值得一读"}],"origin_title":"","image":"https://img3.doubanio.com/view/subject/m/public/s29488464.jpg","binding":"平装","translator":[],"catalog":"乡关处处\n红豆生南国\n向西，向西，向南","pages":"216","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s29488464.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s29488464.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s29488464.jpg"},"alt":"https://book.douban.com/subject/27063109/","id":"27063109","publisher":"人民文学出版社","isbn10":"702012626X","isbn13":"9787020126262","title":"红豆生南国","url":"https://api.douban.com/v2/book/27063109","alt_title":"","author_intro":"王安忆，生于1954年，1969年初中毕业，1970年赴安徽插队，1972年考入江苏省徐州地区文工团，1978年调回上海，在《儿童时代》社任编辑。1980年参加中国作协第五期文学讲习所学习，同年年底学习结束回原单位。1987年进上海作家协会任专业作家，2004年调入复旦大学任中文系教授至今。","summary":"红豆生南国\n\n此物最相思\n\n《长恨歌》后十年\n\n王安忆再写都市人间绵绵情缘\n\n他的恩欠，他的愧受，他的困囚，他的原罪，他的蛊，忽得一个名字，这名字就叫相思。\n\u2014\u2014王安忆\n\n《红豆生南国》是著名作家王安忆2017年zui新中篇小说集，收入《红豆生南国》《向西，向西，向南》《乡关处处》三部中篇小说。三部小说的故事分别发生于中国香港、纽约和上海，讲述了生活在这三个城市的\u201c都市移民\u201d的故事，他们的青春，爱与孤寂。","price":"35.00元"},{"rating":{"max":10,"numRaters":701,"average":"7.8","min":0},"subtitle":"忧郁症及人类心灵的其他现象","author":["[英]安东尼·斯托尔"],"pubdate":"2014-8","tags":[{"count":757,"name":"心理学","title":"心理学"},{"count":285,"name":"忧郁","title":"忧郁"},{"count":191,"name":"英国","title":"英国"},{"count":172,"name":"抑郁症","title":"抑郁症"},{"count":164,"name":"安东尼·斯托尔","title":"安东尼·斯托尔"},{"count":152,"name":"心理","title":"心理"},{"count":105,"name":"心理學","title":"心理學"},{"count":64,"name":"艺术评论&理论&艺术史","title":"艺术评论&理论&艺术史"}],"origin_title":"Churchill's Black Dog and Other Phenomena of the Human Mind","image":"https://img1.doubanio.com/view/subject/m/public/s27327209.jpg","binding":"Paperback","translator":["邓伯宸"],"catalog":"序\n第 一 章 丘吉尔这个人\n第 二 章 卡夫卡的自我认同\n第 三 章 牛 顿\n第 四 章 斯 诺\n第 五 章 奥塞罗与性嫉妒心理学\n第 六 章 成人发展面面观\n第 七 章 精神分析与创造力\n第 八 章 戈尔丁的神秘感应\n第 九 章 荣格的人格概念\n第 十 章 精神分析为何不是一门科学\n第十一章 象征心理学：统一与整合的象征\n第十二章 真正的天才不是疯子\n第十三章 人类为何如此暴力\n第十四章 开放社会中精神医生的责任","pages":"254","images":{"small":"https://img1.doubanio.com/view/subject/s/public/s27327209.jpg","large":"https://img1.doubanio.com/view/subject/l/public/s27327209.jpg","medium":"https://img1.doubanio.com/view/subject/m/public/s27327209.jpg"},"alt":"https://book.douban.com/subject/25920297/","id":"25920297","publisher":"北京大学出版社","isbn10":"7301199848","isbn13":"9787301199848","title":"丘吉尔的黑狗","url":"https://api.douban.com/v2/book/25920297","alt_title":"Churchill's Black Dog and Other Phenomena of the Human Mind","author_intro":"安东尼·斯托尔，1920-2001，负笈剑桥大学基督学院和西敏医院，英国首屈一指的精神科医生、作家，牛津大学研究员。\n译者邓伯宸，成功大学外文系毕业，曾任报社编译、主笔、副总编辑、总经理，现为《新观念》杂志专栏作者。","summary":"丘吉尔长期罹患忧郁症，他称忧郁症叫做\u201c黑狗\u201d。\n在大人物中，饱受忧郁症折磨的，丘吉尔并未唯一。\n叫得出名字来的还有一大串：雨果、伍尔夫、马丁\u2022路德和托尔斯泰。\n非凡成就与忧郁性格之间的关系，仍有待于深入探讨，但几乎可以确定，对某些人来说，忧郁症就有如一条鞭子。\n《丘吉尔的黑狗》首次出版于1970年代，多次再版，是斯托尔多种著作中最畅销的一种。书中以一种积极向上的态度来观察心理忧郁现象，对弗洛伊德的理论进行了反思，剖解了许多大人物的忧郁心理与非凡成就之间的关系。","series":{"id":"12476","title":"沙发图书馆·星经典"},"price":"42.00元"},{"rating":{"max":10,"numRaters":254,"average":"8.0","min":0},"subtitle":"","author":["水木丁"],"pubdate":"2017-9-1","tags":[{"count":171,"name":"情感","title":"情感"},{"count":104,"name":"生活","title":"生活"},{"count":87,"name":"水木丁","title":"水木丁"},{"count":66,"name":"杂文","title":"杂文"},{"count":61,"name":"情绪","title":"情绪"},{"count":57,"name":"理想国","title":"理想国"},{"count":51,"name":"两性","title":"两性"},{"count":47,"name":"爱情","title":"爱情"}],"origin_title":"","image":"https://img1.doubanio.com/view/subject/m/public/s29542489.jpg","binding":"平装","translator":[],"catalog":"序：有感情的情感专家_ 绿妖 / i\n新版序：亲爱的，你是否别来无恙？ / vii\n初版序：麦田里的西西弗 / ix\nChapter 1 死了一百万次的猫\nLetter 1 女作家的幸福问题 / 3\nLetter 2 把贞操留给你自己 / 9\nLetter 3 我们凭什么要自卑 / 16\nLetter 4 长情也是一种病 / 22\nLetter 5 圣人自省，凡人自辱 / 28\nLetter 6 死了一百万次的猫 / 37\nLetter 7 你看你看爱情的脸 / 43\nLetter 8 做成年人也可以很酷 / 48\nLetter 9 爱是寂寞撒的谎 / 55\nLetter 10 什么都有代价 / 61\nLetter 11 爱是恨的解药 / 67\nLetter 12 公主病是一种什么病 / 72\nLetter 13 \u201c爱自己\u201d为什么这么难 / 79\nLetter 14 生命中不能承受之幸福 / 86\nLetter 15 爱情是女人的全部吗 / 92\nChapter 2 我们心中的怕和爱\nLetter 16 爱他如他所是 / 103\nLetter 17 你还年轻，依然美好 / 109\nLetter 18 奋不顾身又如何 / 115\nLetter 19 处女情结也是一种择偶观 / 121\nLetter 20 你是怎么变成人渣磁石的 / 128\nLetter 21 因为懂得，所以残忍 / 136\nLetter 23 我们心中的怕和爱 / 144\nLetter 23 被分手不是你的错 / 151\nLetter 24 男人都有\u201c第三者\u201d / 158\nLetter 25 关于他抛弃你的一千个理由 / 164\nLetter 26 婚姻可以找，爱情只能等 / 171\nLetter 27 若不是爱过又把你失去 / 178\nLetter 28 比起真理，他更想要的是你的崇拜 / 186\nLetter 29 有时选择大于努力 / 193\nLetter 30 他想吃一个女人 / 199\nLetter 31 有时家人真可怕 / 208\nLetter 32 那些女孩教我的事 / 216\nLetter 33 闺蜜是用来抛弃的 / 222\nChapter 3 要活得比自己的命还跩\nLetter 34 标准化人生的标准化幸福 / 231\nLetter 35 爱自由，性自由，婚姻不自由 / 237\nLetter 36 如果我们终将老无所依 / 243\nLetter 37 那些杜拉拉不能教你的事 / 248\nLetter 38 没有什么主义大于生活 / 255\nLetter 39 小女人，大时代 / 264\nLetter 40 妖魔化男人，世界就变好了吗 / 270\nLetter 41 要活得比自己的命还跩 / 278\nLetter 42 经过此生的意义 / 284\n跋：去懂得这个世界_柏邦妮 / 289","ebook_url":"https://read.douban.com/ebook/39985388/","pages":"320","images":{"small":"https://img1.doubanio.com/view/subject/s/public/s29542489.jpg","large":"https://img1.doubanio.com/view/subject/l/public/s29542489.jpg","medium":"https://img1.doubanio.com/view/subject/m/public/s29542489.jpg"},"alt":"https://book.douban.com/subject/27129931/","id":"27129931","publisher":"理想国丨台海出版社","isbn10":"7516815284","isbn13":"9787516815281","title":"我们心中的怕和爱（增订版）","url":"https://api.douban.com/v2/book/27129931","alt_title":"","author_intro":"水木丁，七十年代生人，生活中人，文字中人，复杂到一言难尽，简单到不值一提。\n著有散文集《什么是自由什么是爱》《只愿你曾被这世界温柔相待》，长篇小说《所有年轻人都将在黎明前死去》。","summary":"1．\t水木丁\u201c温暖三部曲\u201d全新增订\u2014\u2014水木丁温暖三部曲《我们心中的怕和爱》《只愿你曾被这世界温柔相待》《什么是自由什么是爱》，以睿智和温暖的风格深入人心。《我们心中的怕和爱》畅销六年后重新修订，增加五万字全新内容。在当下这个时代，说出我们心中的怕和爱。\n2．\t一本关于爱的\u201c智慧之书\u201d，探索在这个冷酷粗暴的世界里的生存之道\u2014\u2014如何成为自己？如何爱人？如何在爱与被爱中进退自如、从容抉择？全书三个章节\u201c死了一百万次的猫\u201d\u201c我们心中的怕和爱\u201d\u201c要活得比自己的命还跩\u201d分别探讨了个人成长、人际关系（包括恋人、朋友、家人等）、对社会和世界的认知等问题，层层递进，清楚地阐明了现代人在不同层面上的\u201c怕和爱\u201d及解决之道。剥洋葱般层层解读人生，清晰明了。\n3．\t一本与众不同的\u201c情感回信集\u201d，在42封信中看见自己的影子，探寻自己的答案\u2014\u2014三观不合的两个人能在一起吗？不结婚会不会老无所依？怎样才能学会爱自己？讨厌自己的家人怎么办？如何看待和闺蜜相爱相杀的关系？如何能勇于自省却不自卑？为什么说\u201c男人都有第三者\u201d？\u2026\u2026在42段别人的人生中，可以照见自己的内心，找到自己的答案。\n4．\t绿妖、柏邦妮撰文推荐，探讨如何活得更智慧、通透、柔韧、宽容\u2014\u2014绿妖说水木丁仿佛打通了任督二脉，用大白话说清楚深刻的道理；柏邦妮感动于水木丁细细密密、不厌其烦、掰开揉碎地回一封信。水木丁带我们打开偏狭的自己，面对整个世界，懂得更广大的东西。当我们将自己置身在一个更广阔的坐标系中，最终会得到真正可靠的自信、丰盛的心，和确信无疑的平静。\n《我们心中的怕和爱》是水木丁的一本情感书信集，2017年推出最新增订版，增加了5万字全新内容。全书共42封书信，结构上分为三部分：\u201c死了一百万次的猫\u201d、\u201c我们心中的怕和爱\u201d和\u201c要活得比自己的命还跩\u201d，分别探讨了个人成长、人际关系（包括两性、朋友、家人等），以及对社会和世界的认知。三个层面的问题层层递进，清楚地阐明了现代人的\u201c怕和爱\u201d及解决之道，相信每个人都可以在这42封信中看见自己的影子。\n\u201c世事洞明皆学问，人情练达即文章\u201d，我们不是大观园中的贾宝玉和林黛玉，而是在这滚滚红尘中谋生亦谋爱的芸芸众生，徘徊在\u201c怕和爱\u201d之间，需要智慧和勇气来解决困境。水木丁有一颗温暖的心，一双冷静的眼，她的回信透着洞明练达、舒爽清晰、切实可操作，充满智慧和温情。她像一个朋友陪伴在你身边，分享在这个冷酷粗暴的世界里，如何温柔地活下去。","ebook_price":"19.50","price":"39.00元"},{"rating":{"max":10,"numRaters":773,"average":"7.9","min":0},"subtitle":"","author":["文珍"],"pubdate":"2017-8","tags":[{"count":226,"name":"文珍","title":"文珍"},{"count":210,"name":"小说","title":"小说"},{"count":172,"name":"中国文学","title":"中国文学"},{"count":127,"name":"短篇小说","title":"短篇小说"},{"count":108,"name":"短篇小说集","title":"短篇小说集"},{"count":105,"name":"文学","title":"文学"},{"count":78,"name":"2017","title":"2017"},{"count":71,"name":"成为更好的自己","title":"成为更好的自己"}],"origin_title":"","image":"https://img3.doubanio.com/view/subject/m/public/s29536883.jpg","binding":"精装","translator":[],"catalog":"目录\nI    夜车\nII   牧者\nII   肺鱼\nIV  你还只是一个年轻人\nV   暗红色的云藏在黑暗里\nVI  风后面是风\nVII 开端与终结\n后记","ebook_url":"https://read.douban.com/ebook/42111860/","pages":"352","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s29536883.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s29536883.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s29536883.jpg"},"alt":"https://book.douban.com/subject/27102655/","id":"27102655","publisher":"北京时代华文书局","isbn10":"7569915682","isbn13":"9787569915686","title":"柒","url":"https://api.douban.com/v2/book/27102655","alt_title":"","author_intro":"文珍，青年作家，生于湖南，长于广东。曾出版小说集《十一味爱》《我们夜里在美术馆谈恋爱》，台版自选集《气味之城》（2016，人间出版社）。历获第五届老舍文学奖、第十三届华语文学传媒大奖.最具潜力新人奖。现居北京。","summary":"正如作者在某次访谈里所说，七是一个非常特别的数字；也正是她最喜欢的数字。小说集《柒》即收入七篇\u201c一个人如何在世界上成为他自己\u201d的故事：\n《夜车》关于情深何寿，破镜难圆：在死别的巨大阴影面前，曾经生离的夫妻决定牵手完成最后一次尘世间的旅行；《牧者》书写了无法用师生恋简单定义的一对男女，不道德故事的表象下，竟藏有几近纯情的同类相惜；《肺鱼》里沉默的妻和饶舌的夫究竟谁才能成为围城里奇迹般存活下来的鱼；《你还只是一个年轻人》则写一个不够开心的女子，不想再生出另一个人来继续不开心；《暗红色的云藏在黑暗里》涉及友谊和自我：一生遇见知交和背叛都不惊奇，重要的是一个人在险象环生的世界如何成长为真正的自己；《风后面是风》写一个失恋女子通过炮制各种黑暗料理，终于发现爱完全是一个人的事，继而获得了真正的自由；《开端与终结》里说明一段恋情的终结，并不能由另一个未经验证的开端求得；然而每时每刻，却总有美得惊人的事情在生之沙漠里发生\u2026\u2026\n文珍这部新作格局开阔、立意深悯，着意探讨较此前两本小说集主题更为本质也更向内的生死爱欲问题，并进一步探问个体与他者、世界的多重关系。开篇即为《夜车》；阅读此书，也仿佛登上一辆开往无边迷人夜色的\u201c夜车\u201d，被文字身不由己带至山穷水尽柳暗花明直见性命之境。\n\u2014\u2014\u2014\u2014\u2014\u2014\n推荐语\n☆\n文珍的小说有一种年轻的沧桑，里面藏着细腻的青春，也有青春破败之后的忧伤。那些迷茫的经验，文雅、深情，所敞亮的人性，却既狠绝又意志坚定。她近几年的写作，不断与时代较真，柔情而不虚美，直白但存着善意，均衡，有力，庄重，因独异于他人而前景广阔。\n\u2014\u2014第十三届华语文学传媒大奖 \u2022 最具潜力新人奖授奖词\n☆\n在女性书写的谱系中，文珍站到了一个特殊的位置：不是先知或烈士，不是文艺青年，她站在特定的人群之中。她笔下的\u201c她们\u201d和进城务工人员一样，构成了经济高速发展的\u201c时代\u201d动力基础：女性、社会、文化和审美，文珍处在种种幽暗小径的交叉点上。\n\u2014\u2014李敬泽\n☆\n在这些年的小说里，我渐渐放弃对时代镜像的归纳和解释。写作者对重大题材有意为之的靠拢，也许是一种更可疑也更易充数的\u201c政治正确\u201d。一个人需极尽艰难才能够稍了解自身暗昧，遑论各不相干的\u201c世界\u201d，形形色色的他者。倘若对情感之微都难以确抵，又何谈郑重恰当地对待历史之大。因此，或许惟有从最熟知的生活入手，夯实每一个细节，才有可能稍微触碰到一点隐藏在日常褶皱里、被熟视无睹的时代的秘密，以及少数人类样本的真实。\n也就是说，我开始回头。向内。转身。\n路上偶然撞见自己。不胜惊诧。\n\u2014\u2014文珍","ebook_price":"13.99","price":"42"},{"rating":{"max":10,"numRaters":397,"average":"8.2","min":0},"subtitle":"七十年代私人札记","author":["李爽"],"pubdate":"2013-6","tags":[{"count":363,"name":"李爽","title":"李爽"},{"count":298,"name":"回忆录","title":"回忆录"},{"count":177,"name":"看别人，看自己","title":"看别人，看自己"},{"count":111,"name":"自我成长","title":"自我成长"},{"count":104,"name":"文学","title":"文学"},{"count":91,"name":"成长","title":"成长"},{"count":91,"name":"中国","title":"中国"},{"count":82,"name":"社会","title":"社会"}],"origin_title":"","image":"https://img3.doubanio.com/view/subject/m/public/s26818126.jpg","binding":"平装","translator":[],"catalog":"第一部分 | The first part\n引子\t002\n家族\t003\n童年琐事注定一生\t011\n大革命\t016\n抄家\t020\n血亲\t025\n天塌了人还得存活\t029\n孤独只是感觉却令人恐惧\t031\n寻找爱\t034\n改名儿\t036\n偷着闲情逸致\t037\n眼睛艺术什么都艺术\t039\n孤儿寡母\t040\n红小兵\t045\n纠结的心萌动的身\t048\n猫变成了过街老鼠\t050\n第二部分 | The second part\n中学生\t054\n看样板戏\t055\n赶时髦\t057\n初恋的冲动\t060\n童真\t063\n孩子是从哪儿跑来的\t068\n第一堂性启蒙课\t070\n堕胎\t072\n本性难移\t075\n禁书\t081\n跟着感觉走\t083\n天安门\t087\n天摇地动\t089\n第三部分 | The third part\n赶上山下乡运动的尾巴\t094\n人挪活，树挪死\t097\n馋\t\t101\n想家\t102\n在男女界限外偷情\t107\n三角恋\t111\n相信未来\t113\n迷茫\t124\n善恶同堂\t129\n梦青春\t135\n姥姥\t141\n画神附身\t144\n第四部分 | The fourth part\n无业游民\t154\n艺术的荒林中找果子充饥\t159\n高考\t162\n地下文艺沙龙\t169\n北京胡同的法国印象画派\t173\n生活不是如意算盘\t176\n一村的男人女人\t179\n第五部分 | The five part\n回到北京\t188\n卧虎藏龙的文艺界\t193\n\u201c星星\u201d开始发光\t201\n我们的圆明园\t204\n进入最高艺术殿堂\t213\n吃醋\t221","ebook_url":"https://read.douban.com/ebook/1203671/","pages":"352","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s26818126.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s26818126.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s26818126.jpg"},"alt":"https://book.douban.com/subject/24827120/","id":"24827120","publisher":"新星出版社","isbn10":"7513310912","isbn13":"9787513310918","title":"爽","url":"https://api.douban.com/v2/book/24827120","alt_title":"","author_intro":"李爽的名字会让现今许多中国当代艺术界的人感到陌生，但李爽却和黄锐，王克平、马德升、北岛等一起，是70年代末风潮迭起的中国当代艺术的急先锋之一。\n1981年的11月，24岁的李爽由于和她的未婚夫、法国外交官员白天祥（Emmanuel Bellefroid）在北京外交公寓同居而被以有损国家尊严等罪名被逮捕，并被判处劳动教养两年。\n白天祥于1975年来到北京，在李爽被捕之后他被控以支助民运分子而被当局驱逐出中国。\n李爽在监狱关了两年，在饱受心理折磨的同时她阅读了大量历史书籍和中国古典名作。 她的未婚夫白天祥回法国后不停地四处奔走，要求法国政府出面释放李爽。1983年法国总统密特朗访华，在与邓小平的会晤中提出此事，很快在会谈之后，李爽被释放并被允许去巴黎。\n1983年李爽奔赴法国，次年她与白天祥结婚，婚后育有两子。他们波折而感人的爱情故事被法国电视台报导并刊登在《纽约时报》上。 移居法国的李爽从未放弃她的艺术生涯。 她每天在她巴黎南部的工作室里工作六七个小时。她曾在巴黎蓬皮杜中心展出\u201c中国木刻\u201d，参加的联展包括台北汉雅轩画廊的\u201c星星：十年\u201d及在中国、韩国、西班牙、意大利、和日本的联展。她的一些作品在苏富比和佳士得拍卖会露面，近年她在北京、新加坡和印尼都有过个展。","summary":"《爽》记载了一名中国女性整个青春的成长历程。五十年代出身的她，经历了各种运动。姥姥姥爷的财产被没收、知识分子的父母被打为右派、自己经历上山下乡。文革后期，参加北京各个文艺沙龙，结识了北岛、阿城、严力等一批文化先锋，成为星星画展参展的唯一女画家。这本书描写这个社会动荡不安 的同时，亦描写了一个女孩的第一次月经，到堕胎、情欲和体验爱情的成长历程。在每一情欲体验的同时，又对照家庭、社会与国家压力，堪比郑念的《上海生与死》，但故事更北京，更法兰西情结、更有僵化政权的生动形象。而两部女性生死记录的撼人处都是人类之爱、都是爱情之苦、都是我们这个民族不可理喻的愚昧带来的生命的壮阔。\n一九七九年北京星星画会创始期唯一女成员李爽，\n和黄锐、王克平、马德升、北岛等一起，是70年代末风潮迭起的中国当代艺术的急先锋之一。\n也是上世纪80年代初中国改革开放起步时，第一个嫁给西方人的中国女子。\n阿城、陈丹青倾力推荐！\n柏杨赞誉李爽这部非常坦白、透明的自传是中国式的《邓肯自传》，并认为内容如同书名《爽》，读来过瘾、痛快淋漓。\n艺术家吴玛俐认为，李爽的画是其内心的揭露，《爽》则是其生命体验写实的铺陈，该自传珍贵记载中国女性在特殊环境下成长的历程。","ebook_price":"9.99","price":"35"},{"rating":{"max":10,"numRaters":355,"average":"7.5","min":0},"subtitle":"产品经理的价值观与方法论","author":["刘飞"],"pubdate":"2017-1-1","tags":[{"count":244,"name":"产品经理","title":"产品经理"},{"count":149,"name":"产品","title":"产品"},{"count":148,"name":"互联网","title":"互联网"},{"count":82,"name":"产品设计","title":"产品设计"},{"count":59,"name":"方法论","title":"方法论"},{"count":57,"name":"产品/设计/互联网","title":"产品/设计/互联网"},{"count":46,"name":"♣产品设计","title":"♣产品设计"},{"count":26,"name":"新书","title":"新书"}],"origin_title":"","image":"https://img3.doubanio.com/view/subject/m/public/s29191696.jpg","binding":"平装","translator":[],"catalog":"第一部分 产品价值和用户痛点\n第1章 点子与方案\n产品模型：设计合理性\n商业模式：盈利合理性\n环境：拓展合理性\n团队：实施合理性\n成长建议Ⅰ\n要点反思\n第2章 找到产品核心价值\n\"解决问题\"是产品价值所在\n\"用完即走\"并不是不要黏性\n确保产品真正解决问题\n用超预期的方式解决\n成长建议Ⅱ\n要点反思\n第3章 MVP与痛点\n设计MVP\nMVP方法\n实现MVP\n找到痛点\nMVP不是不做产品模型的借口\n成长建议Ⅲ\n要点反思\n第二部分 需求分析和功能设计\n第4章 深挖需求\n基于场景深挖需求\n从人性本质深挖需求\n成长建议Ⅳ\n要点反思\n第5章 用户研究\n问卷调查\n用户访谈\n可用性测试\n数据分析\n用户研究的结论\n成长建议Ⅴ\n要点反思\n第6章 用户体验\n可见原则\n场景贴切原则\n可控原则\n一致性\n防错、防呆原则\n协助用户记忆原则\n简约易读原则\n容错原则\n帮助和提示\n灵活高效原则\n恢复现场原则\n关于文案\n成长建议Ⅵ\n要点反思\n第三部分 产品管理\n第7章 文档管理\n产品经理要不要懂技术？\n好的文档到底是什么样的？\n文档逻辑\n成长建议Ⅶ\n要点反思\n第8章 需求管理\n获取需求阶段\n讨论和设计阶段\n待开发阶段\n开发阶段\n复盘阶段\n成长建议Ⅷ\n要点反思\n第9章 工作流中的管理\n协作管理\n流程管理\n个人管理\n成长建议Ⅸ\n要点反思\n第四部分 技巧和方法\n第10章 处理问题\n发现问题\n分析问题\n解决问题\n成长建议Ⅹ\n要点反思\n第11章 沟通\n理解\n表达\n沟通的心态\n成长建议Ⅺ\n要点反思\n第12章 成长\n好项目+好导师\n博采众长\n素养\n审美\n善意\n有趣\n招聘\n成长建议Ⅻ\n要点反思\n第13章 兴趣和热情\n产品的责任心\n产生兴趣\n产品经理的自驱动\n成长建议XIII\n要点反思\n后记\n推荐书目","ebook_url":"https://read.douban.com/ebook/35648358/","pages":"236","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s29191696.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s29191696.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s29191696.jpg"},"alt":"https://book.douban.com/subject/26927349/","id":"26927349","publisher":"电子工业出版社","isbn10":"7121302861","isbn13":"9787121302862","title":"从点子到产品","url":"https://api.douban.com/v2/book/26927349","alt_title":"","author_intro":"刘飞\n哈尔滨工业大学计算机硕士，点我达产品专家，前锤子科技产品经理、嘟嘟美甲联合创始人。在知乎累计有 280000 赞同，「产品经理」话题下的优秀回答者。虎嗅网、36kr、雷锋网、人人都是产品经理等媒体专栏作者。开有微信公众号「刘言飞语」。 经历了许多产品的兴衰起伏，擅长用通俗易懂的故事与大家分享经验心得。","summary":"《从点子到产品：产品经理的价值观与方法论》以产品经理的方法论与价值观为主线，讲述了产品经理在从点子到产品的过程中应该考虑的问题、思考问题的思路，以及如何解决问题的方法。第一部分主要讲述从粗略的点子到具体的方案，要经历的步骤。第二部分主要讲述如何落实方案，以及如何进行用户研究、需求分析和产品设计。第三部分主要讲述在落实方案的过程中要掌握的方法和管理技巧。最后一部分主要讲述产品经理在工作和成长过程中要考虑的一些问题。","ebook_price":"41.86","price":"49.00元"},{"rating":{"max":10,"numRaters":189,"average":"8.4","min":0},"subtitle":"","author":["沈大成"],"pubdate":"2017-6","tags":[{"count":107,"name":"沈大成","title":"沈大成"},{"count":81,"name":"小说","title":"小说"},{"count":55,"name":"短篇","title":"短篇"},{"count":40,"name":"中国文学","title":"中国文学"},{"count":37,"name":"文学","title":"文学"},{"count":36,"name":"2017","title":"2017"},{"count":32,"name":"当代","title":"当代"},{"count":26,"name":"新书","title":"新书"}],"origin_title":"","image":"https://img3.doubanio.com/view/subject/m/public/s29476163.jpg","binding":"平装","translator":[],"catalog":"〇一   阁楼小说家\n〇二   义耳\n〇三   擦玻璃的人\n〇四   口袋人\n〇五   理发师阿德\n〇六   空房间\n〇七   折叠国\n〇八   大角星\n〇九   待避\n一〇   赏金猎人\n一一   脱逃者\n一二   分裂前\n一三   分段人\n一四   圆都\n一五   关于玩抓娃娃机的年轻男子\n令人恐惧的夜半孤魂\n\u2014\u2014评《阁楼小说家》的小说家的小说（俞冰夏）\n跋：假到这个程度是我喜欢的","pages":"242","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s29476163.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s29476163.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s29476163.jpg"},"alt":"https://book.douban.com/subject/27070201/","id":"27070201","publisher":"上海文艺出版社","isbn10":"7532162974","isbn13":"9787532162970","title":"屡次想起的人","url":"https://api.douban.com/v2/book/27070201","alt_title":"","author_intro":"沈大成，前前广告文案，前媒体人，现供职于出版社，任图书编辑及杂志编辑。生活在上海。曾为多家报刊杂志撰写专栏。合著《梦的1/4旅行》《不拆》。擅长以小说做这些事：打开脑洞，再缝合起来，装作没事；或者提出问题，看看清楚，但不解决它。","summary":"⊙ 《屡次想起的人》收录15篇短篇小说，踏足真假两界，同时把玩恐怖、推理和想象。\n⊙ 沈大成有时创建一个城邦，有时改造人体器官，有时发明某种职业，有时捏造不存在的动物，有时重塑一套社会规则。在诡谲之中涌现合理的故事，又在合理之中惊人地转折。\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\n《阁楼小说家》：小说家住进出版社阁楼，和社长、编辑朝夕相对，除非写出一部人生作品否则不会离开。\n《圆都》：\u201c赘肉和橘皮组织\u201d是一个恐怖组织，它攻击谁，谁就会发胖。然而胖的人懂得一些瘦子不知道的事。\n《分裂前》：当你四十岁了，假如不想活下去，可以分裂成两个二十岁的别人。\n\u2026\u2026","price":"36.00"},{"rating":{"max":10,"numRaters":302,"average":"6.9","min":0},"subtitle":"走在红毯那几年","author":["自由极光"],"pubdate":"2015-7-10","tags":[{"count":157,"name":"我想读这本书","title":"我想读这本书"},{"count":70,"name":"小说","title":"小说"},{"count":62,"name":"终于等到了，迫不及待想好好阅读~","title":"终于等到了，迫不及待想好好阅读~"},{"count":57,"name":"好书，值得一读","title":"好书，值得一读"},{"count":48,"name":"极光光","title":"极光光"},{"count":46,"name":"期待已久！","title":"期待已久！"},{"count":35,"name":"爱情","title":"爱情"},{"count":27,"name":"爱极光","title":"爱极光"}],"origin_title":"","image":"https://img3.doubanio.com/view/subject/m/public/s28217662.jpg","binding":"平装","translator":[],"catalog":"Chapter 01\n忘掉种过的花，爱过的他，重新出发\nChapter 02\n那深爱过也受伤过的心，却丰富了人生的记忆\nChapter 03\n在最坏的时候，懂得吃，舍得穿，不会乱\nChapter 04\n有些故事还没讲完，那就算了吧\nChapter 05\n你一直在我心底，陪伴着我的呼吸\nChapter 06\n久违的青春，剩一段未完爱恋，像一滴被忍住的泪\nChapter 07\n对世间的离别深信不疑，因此才更珍惜你\nChapter 08\n情愿获得你的尊敬，获得太高傲的罪名\nChapter 09\n缘分皆有尽，情戏总有终，可否还是朋友\nChapter 10\n请你永远一爱再爱不要低下头，别怕青春消逝就不信单纯的美梦\n后 记\n生活生活，明天我们好好地过","pages":"400","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s28217662.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s28217662.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s28217662.jpg"},"alt":"https://book.douban.com/subject/26533562/","id":"26533562","publisher":"北京联合出版公司","isbn10":"7550252610","isbn13":"9787550252615","title":"不婚女王","url":"https://api.douban.com/v2/book/26533562","alt_title":"","author_intro":"自由极光，作家，编剧，双鱼座，85后。\n曾出版作品：《闺蜜》《这世界唯一的你》《你就这样吧，挺好的》《我终于可以不再爱你了》《我曾爱过你，想起就心酸》《我还爱着你，像过去一样》等数十本小说。\n没有人真的可以做到感同身受，但极光能够一直陪在你身边。","summary":"★自由极光2015话题之作，解决当代青年一大难题：你怎么还不结婚？\n★我们结婚，究竟是想和别人搭伙过日子，还是因为我真的爱这个人？\n★每个女孩都可以是自己生活中的女王，当你足够好，你不必为了结婚而结婚。\n★这是一部集毒舌、逗比、煽情、鸡汤为一体的言情小说，文风犀利中带着温暖，带给你与众不同的阅读体验。\n《不婚女王》大龄剩女何大叶，和很多人一样处处被人逼婚。但她的理想却是找一个基因优秀的男人，和他生出一个基因更优秀的孩子，结不结婚另说。当她遇见罗畅时，她觉得自己找到了这个梦寐以求的基因，没细想就答应了嫁他。可罗畅却在他俩的婚礼上，带着她一起逃婚了。这让何大叶终于看清了罗畅，知道他缺乏责任感，并不适合结婚。\n和罗畅离婚后的何大叶，依旧和他保持着友好的朋友关系，好到甚至可以复婚，却总是差那么临门一脚。但这时何大叶认识了过气男模张猛，一个比罗畅有责任感，更懂她，从不强迫她的男人。和张猛在一起，何大叶感受到了从没有过的安心，她坚定的不婚之心起了动摇。在纠结良久后，她终于明白自己深爱张猛，和他终成眷属。而罗畅也找到了属于自己的幸福。","price":"35"},{"rating":{"max":10,"numRaters":359,"average":"8.0","min":0},"subtitle":"","author":["任晓雯"],"pubdate":"2017-8-1","tags":[{"count":102,"name":"小说","title":"小说"},{"count":78,"name":"中国文学","title":"中国文学"},{"count":74,"name":"任晓雯","title":"任晓雯"},{"count":56,"name":"女性","title":"女性"},{"count":34,"name":"文学","title":"文学"},{"count":22,"name":"新书","title":"新书"},{"count":21,"name":"没用小人物","title":"没用小人物"},{"count":21,"name":"2017","title":"2017"}],"origin_title":"","image":"https://img3.doubanio.com/view/subject/m/public/s29514416.jpg","binding":"平装","translator":[],"catalog":"","pages":"520","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s29514416.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s29514416.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s29514416.jpg"},"alt":"https://book.douban.com/subject/27077157/","id":"27077157","publisher":"北京十月文艺出版社","isbn10":"7530216899","isbn13":"9787530216897","title":"好人宋没用","url":"https://api.douban.com/v2/book/27077157","alt_title":"","author_intro":"任晓雯，小说家。1978年生于上海，复旦大学新闻学院毕业，硕士学位。1999年开始发表作品，出版长篇小说《她们》《岛上》《生活，如此而已》，短篇集《飞毯》等。作品被翻译成瑞典文、英文、意大利文、法文、俄文等。其中，《岛上》由著名翻译家陈安娜翻译为瑞典语出版。《好人宋没用 》首发于《十月》杂志，被《当代》《长篇小说选刊》等转载，引起业内关注与好评。\n《好人宋没用》由《十月》杂志首发，被第4期《当代·长篇小说选刊》转载，并入围第四届路遥文学奖。单行本8月上市，2017年8月17日在上海展览中心首发。","summary":"《好人宋没用》是70后实力派作家任晓雯的最新力作。本书讲述了一位苏北女人宋没用在上海艰辛打拼、忍辱负重、立足生根的故事。宋没用生于1921年，因为是幺女，所以被母亲嫌弃，起名\u201c没用\u201d。可就是这样一个\u201c没用\u201d的女子，为父母养老送终，接济游手好闲的哥哥，拉扯大了五个儿女\u2026\u2026她像很多中国人一样，熬过了战乱、饥饿，经受了种种政治风浪，顽强地生活着；也像很多中国人一样，在勤劳善良之中，不乏怯懦和精明，悲欢与坚忍，却始终恪守着对人\u201c有用\u201d的信条。\n本书通过一个普通人的历史，折射了一座城市的历史，甚至一个国家的历史。在任晓雯的笔下，世界总是有那么多无法忽视的细节，集合，不露声色，在文字的弄堂中让你目不暇给，难以探出头来，向老上海光鲜的城市天际线远眺，以忘记纷繁细碎的烦恼。","price":"46.00元"},{"rating":{"max":10,"numRaters":2049,"average":"8.2","min":0},"subtitle":"","author":["双雪涛"],"pubdate":"2017-8-1","tags":[{"count":532,"name":"双雪涛","title":"双雪涛"},{"count":400,"name":"小说","title":"小说"},{"count":352,"name":"短篇小说","title":"短篇小说"},{"count":289,"name":"中国文学","title":"中国文学"},{"count":272,"name":"中国当代文学","title":"中国当代文学"},{"count":191,"name":"理想国","title":"理想国"},{"count":175,"name":"中国","title":"中国"},{"count":174,"name":"文学","title":"文学"}],"origin_title":"","image":"https://img3.doubanio.com/view/subject/m/public/s29520401.jpg","binding":"精装","translator":[],"catalog":"跷跷板......................001\n光明堂......................021\n间距........................097\n飞行家......................121\n北方化为乌有................177\n白鸟.........................201\n刺杀小说家...................217\n宽吻.........................279\n终点.........................303","ebook_url":"https://read.douban.com/ebook/39299396/","pages":"307","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s29520401.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s29520401.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s29520401.jpg"},"alt":"https://book.douban.com/subject/27116235/","id":"27116235","publisher":"理想国|广西师范大学出版社","isbn10":"7549599343","isbn13":"9787549599349","title":"飞行家","url":"https://api.douban.com/v2/book/27116235","alt_title":"","author_intro":"双雪涛，出生于八〇年代，沈阳人，小说家。首位入围台北文学奖的大陆作家，首位华文世界电影小说奖首奖得主，华语文学传媒大奖\u201c年度最具潜力新人\u201d。\n已出版作品包括《翅鬼》、《天吾手记》、《聋哑时代》和短篇小说集《平原上的摩西》，多部作品已经授权影视改编，本书收入的《北方化为乌有》、《刺杀小说家》、《光明堂》也均有影视拍摄计划。","summary":"1. 2017年最值得期待的国内原创小说\u2014\u2014这里有村上春树的奇巧构思、王小波的幽默腔调、双雪涛的北方故事。用锋刃般的语言勾勒丰富的画面，给每个故事设计奇异精巧的结构，拿戏谑幽默的腔调直面沉重与苦痛，双雪涛的作品之中有村上春树、王小波，以及许多西方现代小说的影子。除此之外，《飞行家》将写实与传奇、童话、寓言交织起来，生存的困顿、人性的困境、命运的困厄，尽现其中；历史与人性的复杂张力，被编织进故事的纹理里。\n2. 为被侮辱被损害的人，为人性中珍贵的瞬间，留下虚构的记录\u2014\u2014酷寒里有温情，黑暗里有光明，绝望里有希冀，卑微里有崇高。《飞行家》里依旧有双雪涛擅长的主题：血腥的暴力、衰落的北方、渺小的边缘人，这里有失败的小说家，枉死的工厂主，沉溺幻想的小职工，落魄潦倒的写手，被遗弃的孩子、女人或丈夫\u2026\u2026但它更承载着爱、梦想、道德、尊严，以及人性中的光明，它们在北方铁幕般的大雪中，迸发出微小而珍贵的火光。\u201c为那些被侮辱被损害的故乡人留下虚构的记录\u201d，这是一切的起点，作者充满浪漫与魔幻色彩的笔调中，蕴藏着丰饶的隐喻、象征，和对现实的关照。\n3. 当代中国最具大师潜质的青年小说家，创造\u201c新的美学原则\u201d\u2014\u2014为故事而生的人，最纯粹的小说家。作为\u201c在西方小说和先锋小说的光辉底下长大\u201d的青年作家，双雪涛开辟了他独特的创作风格和美学原则。在故事的王国里，他不做文学舶来品的传声筒，走出对宏大历史主题的沉溺，打破对空洞生活场景的呈现。他赋予平凡生命以意义，让爱、梦想、尊严和自由在卑微和绝境里重生。作者极具现代感的表达格调、所关注主题的深度和硬度，决定了他在现今中国小说界的独特地位，彰显出他绝对的大师潜质。\n《飞行家》共收录了双雪涛的九篇短篇小说。\n缘起\u2014\u2014为那些被侮辱被损害的故乡人留下虚构的记录；\n沉淀\u2014\u2014将历史与人性的复杂张力编织进故事的纹理里；\n扎根\u2014\u2014让爱、梦想、尊严和自由在卑微和绝境里重生。\n故事发生的地点大多是没落的北方城市。艳粉街、影子湖、光明堂、红旗广场、春风歌舞厅、红星台球社\u2026\u2026这里布满破败的街道、废弃的工厂，流窜着形形色色的人。\n故事里的角色大多是被遗忘的边缘群体。久藏、小橘子、疯子廖澄湖、\u201c少年犯\u201d柳丁、姑鸟儿、驯养师阮灵、\u201c疯马\u201d马峰、\u201c飞行家\u201d李明奇\u2026\u2026他们是被历史的大潮拍在岸边的鱼。\n在《飞行家》里，就是由这样一群人，在这样一些地方，让凡人的热血、尊严和自由绽放出火光。","ebook_price":"22.50","series":{"id":"39147","title":"理想国·双雪涛作品"},"price":"45.00元"},{"rating":{"max":10,"numRaters":977,"average":"8.6","min":0},"subtitle":"暴力为什么会减少","author":["[美]斯蒂芬·平克"],"pubdate":"2015-7","tags":[{"count":1286,"name":"社会学","title":"社会学"},{"count":1156,"name":"心理学","title":"心理学"},{"count":843,"name":"历史","title":"历史"},{"count":691,"name":"斯蒂芬·平克","title":"斯蒂芬·平克"},{"count":472,"name":"进化心理学","title":"进化心理学"},{"count":284,"name":"我想读这本书","title":"我想读这本书"},{"count":260,"name":"科普","title":"科普"},{"count":256,"name":"美国","title":"美国"}],"origin_title":"The Better Angels of Our Nature: Why Violence Has Declined","image":"https://img3.doubanio.com/view/subject/m/public/s28270400.jpg","binding":"平装","translator":["安雯"],"catalog":"上册\n-----------------\n导读  重看历史，重建道德  钱永祥\n前言\n-----------------\n第一章 陌生的国度\n史前人类\n荷马的希腊\n希伯来《圣经》\n罗马帝国和早期基督徒\n中世纪的武士\n早期现代欧洲\n欧洲和早期美国的荣誉观\n20世纪\n-----------------\n第二章 平靖进程\n暴力的逻辑\n人类祖先的暴力\n人类社会的种类\n国家形态和非国家形态社会的暴力水平\n文明及其缺陷\n-----------------\n第三章 文明进程\n欧洲凶杀率的下降\n对欧洲凶杀下降的解释\n暴力和阶级\n世界各地的暴力\n美国各州的暴力\n20世纪60年代的文明倒退\n20世纪90年代的文明回归\n-----------------\n第四章 人道主义革命\n迷信杀戮：人祭、巫术和血诬\n迷信杀戮：对亵渎神圣、异端邪说和叛教者的暴行\n残忍与非常处罚\n死刑\n奴隶制\n专制统治和政治暴力\n大战\n人道主义革命源自何方？\n移情能力和对人类生命的尊重\n\u201c文字共和国\u201d和启蒙人文主义\n文明和启蒙\n血与土地\n-----------------\n第五章 长期和平\n统计和叙事\n20世纪真的是最糟糕的世纪吗？\n对致命争斗的统计：第一集，战争的时机\n对致命争斗的统计：第二集，战争的量级\n大国战争的轨迹\n欧洲战争的轨迹\n霍布斯式的背景与王朝和宗教的时代\n主权时代的三大潮流\n反启蒙运动的思想和民族主义时代\n意识形态时代的人文主义和极权主义\n长期和平：一些数字\n长期和平：态度和事件\n长期和平是否是核武和平？\n长期和平是民主和平吗？\n长期和平是\u201c自由和平\u201d吗？\n长期和平是否是\u201c康德和平\u201d？\n-----------------\n第六章 新和平\n世界其他地区的战争走势\n大屠杀的走势\n恐怖主义的走势\n天使不敢涉足的地方\n-----------------\n第七章 权利革命\n私刑和种族迫害的下降与民权\n妇女权利与强奸和家暴的下降\n儿童权利和杀婴、体罚、虐童和欺负弱小\n同性恋权利，消除对同性恋的仇视，以及同性恋非罪化\n动物权利和残忍对待动物的改善\n权利革命的根源何在？\n从历史学到心理学\n-------------------------------------------------------------------------------------\n下册\n-----------------\n第八章 心魔\n黑暗面\n\u201c道德标尺的偏差\u201d和关于纯粹邪恶的神话\n暴力的器官\n捕食\n优势\n复仇\n施虐狂\n意识形态\n纯粹邪恶，心魔和暴力的下降\n-----------------\n第九章 善良天使\n移情\n自制\n最新的生物进化？\n道德和禁忌\n理性\n-----------------\n第十章 在天使的翅膀上\n重要，但却不能前后一致\n和平主义者困境\n利维坦\n文明商贸\n女性主义\n扩大的圈子\n理性的滚梯\n反思\n-----------------\n注释\n参考文献\n索引\n译后记\n图表目录","ebook_url":"https://read.douban.com/ebook/34348284/","pages":"1044","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s28270400.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s28270400.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s28270400.jpg"},"alt":"https://book.douban.com/subject/26150549/","id":"26150549","publisher":"三辉图书 / 中信出版社","isbn10":"7508648587","isbn13":"9787508648583","title":"人性中的善良天使","url":"https://api.douban.com/v2/book/26150549","alt_title":"The Better Angels of Our Nature: Why Violence Has Declined","author_intro":"【作者简介】\n斯蒂芬·平克（Steven Pinker）当今西方世界最有影响力的思想家之一，入选《时代周刊》当今世界最有影响力的百人名单，以及《外交政策》的世界百名思想家名单。\n世界著名实验心理学家、认知科学家和科普作家，哈佛大学心理学系教授，前麻省理工学院心理学教授兼认知神经科学中心主任；也是世界语言学与心智科学的领导人物，公认的\u201c继乔姆斯基之后的语言天才\u201d。\n平克汪洋恣意的才华和学识，让他的主要著述成为全球畅销书和经典读物。他的研究、教学和著作荣获多种奖励，其著作The Language Instinct、How the Mind Works等两度入围普利策奖，皆为《纽约时报》畅销书。\n【作者所获赞誉】\n平克是一颗明星，有他实乃科学界的运气。\n\u2014\u2014理查德·道金斯（Richard Dawkins，著名科学家、《自私的基因》作者）\n斯蒂芬·平克是现代知识分子的真正楷模。\n\u2014\u2014《新闻周刊》（Newsweek）\n我们时代最重要的知识分子。\n\u2014\u2014《南德意志报》（Süddeutsche Zeitung）\n地球上最有影响力的科学家之一。\n\u2014\u2014《每日野兽》（The Daily Beast）\n为社会公众利益，而致力于学术文化的普及\u2026\u2026尤其擅长用通俗易懂而不乏风趣的叙述方式，讲解复杂、专业的知识。\n\u2014\u2014《科学美国人》（Scientific American）","summary":"【内容简介】\n人是一种怎样的混合造物啊！新奇，古怪，混乱，自相矛盾，不可思议！他裁断世上万物，他是微末的蚯蚓、真理的宝库，灌满了谬误和不确定性的阴沟，宇宙的光荣和糟粕。\n\u2014\u2014布莱兹·帕斯卡\n----------------\n研究人性，必然关注暴力。\n我们都有过这样的体验，在阅读了血腥的战争和令人毛骨悚然的罪行之后，不由得掩卷发问：\u201c世界会变成什么样？\u201d但是我们很少问：\u201c过去的世界究竟有多糟糕？\u201d实验心理学家、认知科学家、畅销书作家斯蒂芬·平克在这本令人震撼的新著中告诉我们，过去的世界更加糟糕，事实上，我们正生活在人类历史上最和平的时代。\n我们身边导出都是血腥历史的证据：《旧约》中的大屠杀，《新约》中的十字架；莎士比亚戏剧和格林童话中血淋淋的肢解；英国王室对家眷的处斩，美国建国者之间的决斗；还有对殴打妇女、虐待儿童、灭绝原住民的司空见惯和冷漠接受。\n平克在书中展示了上百幅图表和地图，佐以大量的数据资料，量化暴力减少的趋势：部落间战事的死亡率比20世纪的战争和大屠杀要高出9倍；中世纪欧洲的凶杀率比今天要高出30倍；奴隶制、残酷刑罚和滥用死刑曾经是人们生活中的常态，但如今被废除了；发达国家之间已经不再发生战争，发展中国家之间的战争死亡人数也只是几十年前的一个零头；强奸、家暴、仇恨犯罪、严重骚乱、虐待儿童、虐待动物\u2014\u2014都发生了实质性的减少。\n如果人性并没有发生变化，这一切又是怎样发生的？是什么让人们停止儿童献祭，不再在晚餐的餐桌旁互相捅刀子，或者不再公开行刑，将犯人大卸八块来娱乐大众？是否是因为人们开始阅读小说、培养餐桌礼仪，开始敬畏警察或者将精力转向发家致富？原子弹是否应该被授予诺贝尔和平奖，因为它防止了第三次世界大战的发生？摇滚乐是否要对20世纪60年代的犯罪高潮负责？堕胎合法化是否促成了犯罪率在90年代的回落？\n平克认为，答案并非如此。解释暴力下降的关键在于理解将我们推向暴力的心魔，以及将我们带离暴力的善良天使。政府组织、识字率、商业和都市的文明进程，让我们日益有能力控制我们的冲动，对他人怀有同情，宁愿讨价还价做交易而不是抢劫，我们也开始揭露那些毒害人心的意识形态，发挥理性的力量，克制暴力的诱惑。\n平克汪洋恣意的才华和知识，启发我们更进一步地反思我们对进步、现代性和人性的观念。本书的结论必然会引起争论，但这只是一个开端，它将引导我们用全新的角度看人性、看历史、看世界，让我们深思人类社会的未来命运。\n------------------------------------------------------\n【编辑推荐】\n◎比尔·盖茨、马克·扎克伯格\u201c读过的最重要的书\u201d。\n◎道金斯（《自私的基因》作者）、尼尔·弗格森（《文明》作者）、伊恩·莫里斯（《西方将主宰多久》）、约瑟夫·奈（《软实力》作者）等历史学家、政治学家、经济学家、科学家、哲学家赞誉推荐。\n◎著名心理学家、科普作家斯蒂芬·平克 关于人性最恢弘的著作。\n◎穿透10万年历史，以暴力的尺度，度量人性的进化。\n◎人类做对了什么？未来如何主导自己的命运？\n◎一部全球瞩目的杰作\u2014\u2014《时代周刊》\n◎我们时代最伟大的作品\u2014\u2014《经济学人》\n◎历史、科学和故事讲述的完美结合\u2014\u2014《金融时报》\n◎雄踞亚马逊、《纽约时报》畅销书排行榜；全球售出30多种语言版权，席卷欧美各大畅销榜；\n◎入围塞缪尔·琼森奖、英国皇家学会\u201c温顿科学图书奖\u201d等众多重要图书奖项提名；\n◎革命性的跨学科研究，整合历史学、人类学、社会生物学、演化心理学、法律制度、经济学、政治学与国际关系等跨学科研究；\n◎平克将最权威前沿的学术成果，转化成结构完整流畅易读的大众读物，写出了一部超级畅销著作。大视野的格局、引人入胜的叙事、博学自信的论述、深切的人文关怀，这正是你期待的年度必读图书；\n◎《卫报》《自然》《科学》《纽约客》《经济学人》《纽约时报》《时代周刊》《新闻周刊》《华尔街日报》100余家重要媒体跟踪报道；\n◎全球科技巨头、政治首脑、历史学家、政治学家、经济学家、科学家、哲学家和一切人文关怀人士，争先阅读、赞誉推荐。\n------------------------------------------------------\n【媒体及学者评论】\n我这一生读过的最重要的书\u2026\u2026它不只是一项历史学术贡献，而且是一项对世界的贡献。\n\u2014\u2014比尔·盖茨，《盖茨笔记》\n这是一本及时的书，它讨论了暴力如何以及为什么在我们的历史中呈现稳步下降的趋势，以及我们该如何使这趋势继续下去。最近的一些事件似乎让我们感到暴力和恐怖主义比以往任何时候都更为常见，因此在这时，我们去理解和认识所有暴力 \u2014甚至恐怖主义\u2014实际上是在减少就很有必要。如果我们能够了解人们曾经是如何实现这一点的，我们就能沿着这条路走向和平。\n\u2014\u2014马克·扎克伯格\n一本极为振奋人心的著作，对史学有重大贡献。\n\u2014\u2014尼尔·弗格森，哈佛大学历史教授，著有《文明：西方及其他》\n《人性中的善良天使》定会是我们时代最伟大的作品。长期来看各种形式的暴力都在下降，平克极其详尽的分析有力地证实了这个主题，他还从心理学、神经科学、政治学和经济学等多方面探究了这一现象的原因。无论是出人意料的主题，还是他对这一现象原因的探究，简直是能够与启蒙时期伟大思想相媲美的精妙自然哲学\u2026\u2026他的文笔优美，读来如沐春风。\n\u2014\u2014马特·里德利，《经济学人》\n对于所有对人性感兴趣的人，这本书的内容都足够引人入胜\u2026\u2026这是一本至关重要的书。它包含了如此多的研究，涉及了如此多的领域，绝对是一项大师级的成就。\n\u2014\u2014彼得·辛格，《纽约时报书评》\n一部令人惊艳的好书\u2026\u2026我时常报道种族灭绝和人权践踏这些问题，平克的书让我产生共鸣，他的观点真实可信。\n\u2014\u2014尼古拉斯·克里斯托弗，《纽约时报》\n一本重要且机智的非虚构作品。\n\u2014\u2014泰勒·考恩，《纽约时报》\n一部极其精彩的、警醒人心的作品\u2026\u2026每个人都该读这本让人惊艳的书。\n\u2014\u2014大卫·朗西曼，《卫报》\n作者记录并分析了人类文明中逐渐加强的善良天性，他所做的努力令人格外钦佩。平克，这位著名的哈佛心理学家\u2026\u2026有理有据、令人信服地论证了20 世纪本不该如此声名狼藉。\n\u2014\u2014克莱夫·库克森，《金融时报》\n《人性中的善良天使》有着平克明显的个人风格和独特的趣味性，很多喜爱他之前作品的读者会认出这种风格并同样喜爱这本书\u2026\u2026它是科学、历史和叙事的完美结合。\n\u2014\u2014克莱夫·库克森，《金融时报》\n关于暴力问题，斯蒂芬·平克写得极其出彩。\n\u2014\u2014迈克尔·伽扎尼加，《华尔街日报》\n平克的研究范围极广，这些研究被他聚拢到了一起\u2026\u2026对于他认为的人类历史上最大的变化，这本书做了极精妙的解释。\n\u2014\u2014詹姆斯·Q·威尔逊，《华尔街日报》\n一部篇幅宏大、研究深入又兼具综合性的力作，让我们得以从一个非常有益的视角重新审视人类现状。\n\u2014\u2014瓦内萨·布什，《书单》\n非常突出\u2026\u2026语言精致、阅读流畅\u2026\u2026平克数据充足的统计结合了方法上的老练。历史与科学巧妙结合，让它成了一本极其优秀和重要的书。\n\u2014\u2014克里斯托弗·勃姆，《美国科学家》\n一部赤诚又格外有启发性和乐观精神的作品，值得人们讨论。\n\u2014\u2014史蒂芬·豪，《独立报》\n这是本年度能带来最多讨论的一本书\u2026\u2026完全令人信服。\n\u2014\u2014彼得·福布斯，《独立报》\n野心勃勃、充满争议而又被广泛参考的一部作品\u2026\u2026一场极具收获性的阅读，几乎每一页都能找到富有魅力的金句。\n\u2014\u2014敦·桑德布鲁克，《星期日泰晤士报》\n（平克）成功整理记录了各种暴力和残忍总体下降的现象。这项人类成就值得让更多人知道，这本书非常重要，读者们会记住它，并去思考这一现象的原因。这个故事绝对值得七百多页的篇幅。\n\u2014\u2014罗伯特·杰维斯，《国家利益》\n极具说服力！\n\u2014\u2014布伦达·马多克斯 《电讯报》\n平克研究范围之广可谓非凡\u2026\u2026《人性中的善良天使》是一项极大的成就。\n\u2014\u2014史蒂夫·塞勒，《美国保守派》\n一部非同寻常又野心勃勃的暴力史\u2026\u2026平克的书的确非常挑衅，但他自己绝不是爱耍嘴皮、无可救药的乐天派。\n\u2014\u2014克里斯托弗·哈特，《星期日泰晤士报》\n这是一项非凡的成就，值得社会科学家、关心社会的公众和政策制定者的关注、研究和讨论。它给人一种充满生气和魅力的阅读体验。\n\u2014\u2014马丁·戴利，《自然》\n这本书让你读了开头就如饥似渴、迫不及待地想往后读。\n\u2014\u2014迈克尔·舍莫，《美国学者》\n这是关于一个宏大话题的里程碑式的作品，理论与细节兼备，著者的思想卓越不凡，这本书保证不会让人失望，它也定会成为未来人们探讨和争论的焦点。\n\u2014\u2014大卫·斯塔莫斯，《进步评论》\n一部丰富又很有讨论价值的书，它包含了大量的经验分析，同时还加入了平克常有的故事、才智和精妙的措辞。\n\u2014\u2014《国家评论》\n《人性中的善良天使》是一部令人瞩目的作品。平克通过科学的原理阐释了一些通常在隐形道德包裹之下的问题和被人高度怀疑的经验假设，使这些问题为人所理解。无论你从书中的细节找到什么赞同点和争论点，作者都值得人们的尊敬、感谢和掌声。\n\u2014\u2014尼尔·博伊德，《加拿大霍芬顿邮报》\n每年都有成千上万的图书出版，但只有很少数是必读书，而真正重要的更为稀少。《人性中的善良天使》极少数这样的好书之一，它将改变我们看待世界的方式\u2026\u2026每一位关心世界状况的社会公众，都应该读读这本引人入胜、充满人文关怀的重要著作。\n\u2014\u2014伊恩·莫里斯，《星期日邮报》\n平克是传递福音的理想学者。他是位表达异常清晰又趣味十足的作家，但却绝不能说是盲目乐观\u2026\u2026《人性中的善良天使》是一部里程碑式的作品。这部作品让悲观主义者都很难抓住对未来忧郁的想象不放。\n\u2014\u2014约翰·霍根，《slate》杂志\n才华横溢！\n\u2014\u2014凯伦·坎宁安，《先驱报》\n可能是 21世纪最重要的著作之一。\n\u2014\u2014詹姆斯·阿普尔，《国际公正监督》","ebook_price":"76.80","price":"CNY 128.00"},{"rating":{"max":10,"numRaters":586,"average":"8.1","min":0},"subtitle":"","author":["钱穆 讲授","叶龙 记录整理","林毅夫 序"],"pubdate":"2013-12","tags":[{"count":497,"name":"钱穆","title":"钱穆"},{"count":497,"name":"经济史","title":"经济史"},{"count":391,"name":"历史","title":"历史"},{"count":274,"name":"经济","title":"经济"},{"count":194,"name":"经济学","title":"经济学"},{"count":170,"name":"中国","title":"中国"},{"count":55,"name":"中国经济史","title":"中国经济史"},{"count":42,"name":"金融","title":"金融"}],"origin_title":"","image":"https://img3.doubanio.com/view/subject/m/public/s27036162.jpg","binding":"平装","translator":[],"catalog":"序一\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026..\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026林毅夫\n序二 \u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026 胡咏超\n序三 \u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026 梁天锡\n自序 \u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026 叶　龙\n新版自序 \u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026 叶　龙\n绪　论\n第一章　中国古代农业经济初探\n第二章　上古时代的井田制度（公元前770\u2014前221年）\n第三章　封建时期的工商业（公元前770\u2014前221年）\n第四章　秦代经济（公元前221\u2014前207年）\n第五章　西汉时期经济（公元前206\u2014公元9年）\n第六章　新朝时期经济（公元9\u201423年）\n第七章　东汉时期经济（公元24\u2014220年）\n第八章　魏晋南北朝时期经济（公元 220\u2014589 年）\n第九章　隋代经济（公元 581\u2014618 年）\n第十章　唐代经济（唐：公元 618\u2014907 年； 五代十国：公元 907\u2014979年）\n第十一章　宋元时期经济（宋：公元 960\u20141279 年； 元：公元 1271\u20141368 年）\n第十二章　明清时期经济（明：公元 1368\u20141644 年； 清：公元 1644\u20141912 年）\n第十三章　中国货币、漕运及水利问题杂谈\n出版后记","ebook_url":"https://read.douban.com/ebook/53609892/","pages":"312","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s27036162.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s27036162.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s27036162.jpg"},"alt":"https://book.douban.com/subject/25719688/","id":"25719688","publisher":"北京联合出版公司·后浪出版公司","isbn10":"7550219583","isbn13":"9787550219588","title":"中国经济史","url":"https://api.douban.com/v2/book/25719688","alt_title":"","author_intro":"钱穆（1895\u20141990），字宾四，江苏无锡人，中国现代历史学家。1912年始为乡村小学教师，后历中学而大学，先后在燕京大学、北京大学、清华大学、西南联合大学任教。1949年迁居香港，创办了新亚书院，任院长，从事教学和研究工作至1964年退休为止，期间曾获得香港大学、美国耶鲁大学名誉博士称号。1966年移居台湾台北市，在\u201c中国文化书院（今中国文化大学）\u201d任职，为\u201c中央研究院院士\u201d，台湾故宫博物院特聘研究员。1990年8月在台北逝世。钱穆著述颇丰，专著多达80种以上，代表作有《先秦诸子系年》《中国近三百年学术史》《国史大纲》《中国文化史导论》《中国历代政治得失》《中国思想史》等。\n叶龙，香港能仁书院前院长、能仁哲学研究所及中国文史研究所前教授及前所长。新亚书院哲学教育系及新亚研究所毕业，曾师从钱穆多年。后获香港中文大学历史学系荣誉文学士、教育文凭、香港大学哲学硕士及哲学博士。历任中学及大专文史科教师，讲述先秦诸子经济思想、中国经济史、史记导读、明清古文研究及中国佛教史等科目。著有《桐城派文学史》《桐城派文学艺术欣赏》《中国古典诗文论集》《王安石诗研究》《孟子思想及其文学研究》及《中国、日本近代史要略》等。","summary":"故我们要研究中国政治史，或社会史，或经济史，只当在文化传统之一体性中来作研究，不可各别分割。我们当从政治史、社会史来研究经济史，亦当从政治思想、社会思想来研究经济思想，又当从政治制度、社会制度来研究经济制度。在此三者之上，则同有一最高的人文理想在作领导。\n\u2014\u2014钱穆，《如何研究经济史》\n中国下一步的挑战，或许在于重构与自身传统与世界的联系。在对西方学说理论的引进介绍之外，还需要重新理解自身的历史演进。本书重视政治、社会、文化与思潮之间的相互联系，涵盖了历朝历代的土地制度、基础设施投资（主要是水利及漕运）、货币制度与税收政策、还包括政府还是市场主导的经济思想争论。\n\u2014\u2014林毅夫，北大中国经济研究中心主任、前世界银行首席经济学家\n1954至1955年期间，钱穆先生曾于香港新亚书院先后讲授\u201c中国经济史\u201d及\u201c中国社会经济史\u201d两门课程，扼要地讲述了由上古春秋战国至明清时代的经济情况及财政政策，并道出经济与政治、文化、社会、军事、法律、宗教之间的相互影响和联系，评价政策和朝代兴亡之关系。\n叶龙曾师从钱穆多年，详尽笔录及整理了先师两门课程的内容，对一些内容做出了补释，形成流畅易读的文章，在香港《信报》经评版陆续刊出后，受到了读者的热烈欢迎，最后集结出版形成本书。本书不仅填补了钱穆先生缺乏经济专门史著作的遗憾，更令读者能够通过阅读中国经济史加深对钱穆先生其他著作的理解，以体悟钱穆先生强调要在文化传统一体性中做研究的教诲。\n贯穿全书的主要经济问题包括农业经济及土地分配、基建及水利工程、工商业发展、货币制度改革、社会阶层现象、税制及徭役等。细读两千年的经济史，我们可以发现，今天中国的社会经济面貌深受历史传统的影响。希望此书能够帮助读者解读目前推行政策背后的原因和影响，同时起到镜鉴作用，将有益的经验应用于今日商业社会，避免失败的教训重蹈覆辙。","ebook_price":"23.88","price":"39.80元"},{"rating":{"max":10,"numRaters":5578,"average":"7.5","min":0},"subtitle":"超实用笔记读书法","author":["[日] 奥野宣之"],"pubdate":"2016-6","tags":[{"count":3367,"name":"读书","title":"读书"},{"count":2961,"name":"阅读","title":"阅读"},{"count":2403,"name":"方法论","title":"方法论"},{"count":2238,"name":"学习方法","title":"学习方法"},{"count":1863,"name":"笔记","title":"笔记"},{"count":1840,"name":"学习","title":"学习"},{"count":1802,"name":"工具书","title":"工具书"},{"count":1337,"name":"自我管理","title":"自我管理"}],"origin_title":"読書は1冊のノートにまとめなさい","image":"https://img3.doubanio.com/view/subject/m/public/s28705474.jpg","binding":"平装","translator":["张晶晶"],"catalog":"关于完全版的发行\n前 言\n第一章 用笔记管理读书生活\n第二章 用购书清单指名购书\n第三章 用笔记把读过的书变为精神财富\n第四章 通过重读笔记提高自我\n第五章 让读书体验更充实的19个技巧\n附 录 写读书笔记的26款实用文具\n后 记\n出版后记","ebook_url":"https://read.douban.com/ebook/36888407/","pages":"251","images":{"small":"https://img3.doubanio.com/view/subject/s/public/s28705474.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s28705474.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s28705474.jpg"},"alt":"https://book.douban.com/subject/26789567/","id":"26789567","publisher":"后浪出版公司·江西人民出版社","isbn10":"7210082972","isbn13":"9787210082972","title":"如何有效阅读一本书","url":"https://api.douban.com/v2/book/26789567","alt_title":"読書は1冊のノートにまとめなさい","author_intro":"奥野宣之，同志社大学新闻学专业毕业，曾在出版社和报社工作。他独创的信息整理术和智慧创造法在商务人士中大受欢迎，累计销量超过50万册。在利用新闻出版经验进行网络与杂志专栏撰稿人的工作以外，他还以\u201c笔记本作家\u201d的身份活跃在媒体节目和论坛中。不管是工作还是兴趣，他都坚持使用笔记本记录，这种生活方式在NHK 和TBS 电视台的节目中播出后引发了热烈反响。\n他的其他著作包括《如何写游记和散步日记》《智慧创造锻炼法》《\u201c处方笺\u201d读书法》《三本书创造好点子》等。","summary":"做好一本笔记，牢记每本书的精华\n...................\n\u203b编辑推荐\u203b\n你会做笔记吗？你的笔记有章法可循吗？你怎样记，决定你记得怎样。《如何有效阅读一本书》会教你如何用一本笔记将书中的精华用最高效的方式整理记录下来，只有记得好，才能记得牢！\n不止笔记，从选书到购书，到笔记的分类检索与文具的巧妙利用，读书的过程中处处皆学问。以信息整理术闻名日本的\u201c笔记本作家\u201d奥野宣之将在本书中告诉你，如何将读书的效率最大化，如何为你自己创造一个精神上的图书馆。\n随想笔记：自由记录，信手粘贴，将枯燥笔记化为创意之源；聪明人的购书清单：激活日常求知欲，不落入营销陷阱，掌握选书主动权；\u201c葱鲔火锅式\u201d摘抄法：摘抄与评论交替进行，加深记忆理解，让原创思考遍地开花。\n...................\n\u203b内容简介\u203b\n对在漫长人生中读过的书而言，人类的记忆力是有限的。如果想在读完每一本书后都有扎实的收获，就需要有技巧地写读书笔记，并养成长期的习惯。\n传媒业出身的奥野宣之创造的一元化笔记读书法涵盖了从选书、购书、读书、记录到检索以备重读这五个步骤，提供了一整套科学、高效的读书方法。他倡导有目的性地购书，让读书从一开始就充满主动性；用笔记管理读书生活，养成随时记录心得体会的习惯；学会摘抄，让原书精髓与自身思维的火花交相辉映；完善整理归档工作，做好的笔记需要反复重读才能凸显其价值。他还从自身经验出发，介绍了19个让读书体验更充实、有效的小窍门。\n读书笔记会帮助我们改变读书方法，而读书方法的改变又会带来思考方式的转变。如果你也想见证这段神奇的转变，那就从现在开始，随时把笔记本带在身边吧。","ebook_price":"21.60","series":{"id":"4142","title":"后浪小学堂"},"price":"36.00元"}]
     */

    private int count;
    private int start;
    private int total;
    private List<BooksBean> books;

    public int getCount() {
        return count;
    }

    public void setCount(int count) {
        this.count = count;
    }

    public int getStart() {
        return start;
    }

    public void setStart(int start) {
        this.start = start;
    }

    public int getTotal() {
        return total;
    }

    public void setTotal(int total) {
        this.total = total;
    }

    public List<BooksBean> getBooks() {
        return books;
    }

    public void setBooks(List<BooksBean> books) {
        this.books = books;
    }

    public static class BooksBean {
        /**
         * rating : {"max":10,"numRaters":3353,"average":"4.7","min":0}
         * subtitle :
         * author : ["郑爽"]
         * pubdate : 2017-8-1
         * tags : [{"count":1273,"name":"走进郑爽内心深处","title":"走进郑爽内心深处"},{"count":1133,"name":"郑爽","title":"郑爽"},{"count":1020,"name":"这是关于郑爽内心想说的话","title":"这是关于郑爽内心想说的话"},{"count":975,"name":"郑爽的书","title":"郑爽的书"},{"count":815,"name":"喜欢郑爽的颜值和人品，喜欢郑爽的书！","title":"喜欢郑爽的颜值和人品，喜欢郑爽的书！"},{"count":787,"name":"走心的书","title":"走心的书"},{"count":782,"name":"是真想看看。","title":"是真想看看。"},{"count":725,"name":"真诚善良实力宠粉","title":"真诚善良实力宠粉"}]
         * origin_title :
         * image : https://img3.doubanio.com/view/subject/m/public/s29498061.jpg
         * binding : 平装
         * translator : []
         * catalog : 01 我来到世上，只为光和羹汤
         02 所有开始都美妙无比
         03 陌生的城，无足轻重的人
         04 所谓的自由，就是被人讨厌
         05 我拼命长大，你们白了头发
         06 不是所有离开，都曲终人散
         07 总有一处柔软的心房
         08 山高水阔，来日方长
         09 一日看不尽长安花
         10 找不着北，也不能回头向南
         11 18岁，想在心里下一场流星雨
         12 一日看不尽长安花
         ………
         PART2我与世界的狂想曲（A-Z）
         PART3 我与Ta的低吟浅唱
         * ebook_url : https://read.douban.com/ebook/53620221/
         * pages : 264
         * images : {"small":"https://img3.doubanio.com/view/subject/s/public/s29498061.jpg","large":"https://img3.doubanio.com/view/subject/l/public/s29498061.jpg","medium":"https://img3.doubanio.com/view/subject/m/public/s29498061.jpg"}
         * alt : https://book.douban.com/subject/27091667/
         * id : 27091667
         * publisher : 新星出版社
         * isbn10 : 7513327645
         * isbn13 : 9787513327640
         * title : 郑爽的书
         * url : https://api.douban.com/v2/book/27091667
         * alt_title :
         * author_intro : 郑爽，中国内地影视女演员。2009年，因主演青春剧《一起来看流星雨》而受到关注。随后，她又凭借此系列剧获得第25届中国电视金鹰节电视剧最佳女演员提名。2012年，郑爽凭借个人首部电影《画壁》获得香港电影导演协会年度新演员金奖和第31届香港电影金像奖最佳新人提名。2016年，郑爽凭借民国剧《抓住彩虹的男人》获得第19届华鼎奖中国近现代题材电视剧最佳女演员；与此同时，她与其她三位女艺人共同被评为“90后四小花旦”。
         * summary : 她说，“我想写下所有的事。”
         于是，有了这本书。
         从出生谈到现在，从咫尺看向未来。
         它不是考卷上的正确答案，也不是光盘里的教学指南。
         只是一本再简单不过的枕边书、包中物，
         是夜深人静半梦半醒后的微笑眼睛，
         还是酒后微醺自言自语后的畅快聆听，
         是时过境迁恍然大悟后的痛彻心扉，
         还是人来人往擦肩而过后的如释重负。
         生活没有标尺衡量，也不用刻意宣扬。
         “坦荡也直白，敢爱又敢恨。”
         这是郑爽的小世界，也是正版的能量线，
         透过她，世界很大，却变得美妙无比。
         好看的故事梗概太多，
         有趣的内容介绍太少。
         就做一本不一样的书吧。
         独特些，放肆些，自由一些，极致一些，
         “把铠甲脱下来，用软肋拥抱你。”
         身边那么多人努力顺应时宜，所以大部分人不够性感。
         世界四通八达，却很少抵达某个真实的人。
         那从现在开始吧。
         这是《郑爽的书》
         也是你们的礼物。
         * ebook_price : 41.40
         * price : CNY 69.00
         * series : {"id":"40070","title":"\u201c寻找时间的人\u201d系列"}
         */

        private RatingBean rating;
        private String subtitle;
        private String pubdate;
        private String origin_title;
        private String image;
        private String binding;
        private String catalog;
        private String ebook_url;
        private String pages;
        private ImagesBean images;
        private String alt;
        private String id;
        private String publisher;
        private String isbn10;
        private String isbn13;
        private String title;
        private String url;
        private String alt_title;
        private String author_intro;
        private String summary;
        private String ebook_price;
        private String price;
        private SeriesBean series;
        private List<String> author;
        private List<TagsBean> tags;
        private List<?> translator;

        public RatingBean getRating() {
            return rating;
        }

        public void setRating(RatingBean rating) {
            this.rating = rating;
        }

        public String getSubtitle() {
            return subtitle;
        }

        public void setSubtitle(String subtitle) {
            this.subtitle = subtitle;
        }

        public String getPubdate() {
            return pubdate;
        }

        public void setPubdate(String pubdate) {
            this.pubdate = pubdate;
        }

        public String getOrigin_title() {
            return origin_title;
        }

        public void setOrigin_title(String origin_title) {
            this.origin_title = origin_title;
        }

        public String getImage() {
            return image;
        }

        public void setImage(String image) {
            this.image = image;
        }

        public String getBinding() {
            return binding;
        }

        public void setBinding(String binding) {
            this.binding = binding;
        }

        public String getCatalog() {
            return catalog;
        }

        public void setCatalog(String catalog) {
            this.catalog = catalog;
        }

        public String getEbook_url() {
            return ebook_url;
        }

        public void setEbook_url(String ebook_url) {
            this.ebook_url = ebook_url;
        }

        public String getPages() {
            return pages;
        }

        public void setPages(String pages) {
            this.pages = pages;
        }

        public ImagesBean getImages() {
            return images;
        }

        public void setImages(ImagesBean images) {
            this.images = images;
        }

        public String getAlt() {
            return alt;
        }

        public void setAlt(String alt) {
            this.alt = alt;
        }

        public String getId() {
            return id;
        }

        public void setId(String id) {
            this.id = id;
        }

        public String getPublisher() {
            return publisher;
        }

        public void setPublisher(String publisher) {
            this.publisher = publisher;
        }

        public String getIsbn10() {
            return isbn10;
        }

        public void setIsbn10(String isbn10) {
            this.isbn10 = isbn10;
        }

        public String getIsbn13() {
            return isbn13;
        }

        public void setIsbn13(String isbn13) {
            this.isbn13 = isbn13;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public String getUrl() {
            return url;
        }

        public void setUrl(String url) {
            this.url = url;
        }

        public String getAlt_title() {
            return alt_title;
        }

        public void setAlt_title(String alt_title) {
            this.alt_title = alt_title;
        }

        public String getAuthor_intro() {
            return author_intro;
        }

        public void setAuthor_intro(String author_intro) {
            this.author_intro = author_intro;
        }

        public String getSummary() {
            return summary;
        }

        public void setSummary(String summary) {
            this.summary = summary;
        }

        public String getEbook_price() {
            return ebook_price;
        }

        public void setEbook_price(String ebook_price) {
            this.ebook_price = ebook_price;
        }

        public String getPrice() {
            return price;
        }

        public void setPrice(String price) {
            this.price = price;
        }

        public SeriesBean getSeries() {
            return series;
        }

        public void setSeries(SeriesBean series) {
            this.series = series;
        }

        public List<String> getAuthor() {
            return author;
        }

        public void setAuthor(List<String> author) {
            this.author = author;
        }

        public List<TagsBean> getTags() {
            return tags;
        }

        public void setTags(List<TagsBean> tags) {
            this.tags = tags;
        }

        public List<?> getTranslator() {
            return translator;
        }

        public void setTranslator(List<?> translator) {
            this.translator = translator;
        }

        public static class RatingBean {
            /**
             * max : 10
             * numRaters : 3353
             * average : 4.7
             * min : 0
             */

            private int max;
            private int numRaters;
            private String average;
            private int min;

            public int getMax() {
                return max;
            }

            public void setMax(int max) {
                this.max = max;
            }

            public int getNumRaters() {
                return numRaters;
            }

            public void setNumRaters(int numRaters) {
                this.numRaters = numRaters;
            }

            public String getAverage() {
                return average;
            }

            public void setAverage(String average) {
                this.average = average;
            }

            public int getMin() {
                return min;
            }

            public void setMin(int min) {
                this.min = min;
            }
        }

        public static class ImagesBean {
            /**
             * small : https://img3.doubanio.com/view/subject/s/public/s29498061.jpg
             * large : https://img3.doubanio.com/view/subject/l/public/s29498061.jpg
             * medium : https://img3.doubanio.com/view/subject/m/public/s29498061.jpg
             */

            private String small;
            private String large;
            private String medium;

            public String getSmall() {
                return small;
            }

            public void setSmall(String small) {
                this.small = small;
            }

            public String getLarge() {
                return large;
            }

            public void setLarge(String large) {
                this.large = large;
            }

            public String getMedium() {
                return medium;
            }

            public void setMedium(String medium) {
                this.medium = medium;
            }
        }

        public static class SeriesBean {
            /**
             * id : 40070
             * title : “寻找时间的人”系列
             */

            private String id;
            private String title;

            public String getId() {
                return id;
            }

            public void setId(String id) {
                this.id = id;
            }

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }
        }

        public static class TagsBean {
            /**
             * count : 1273
             * name : 走进郑爽内心深处
             * title : 走进郑爽内心深处
             */

            private int count;
            private String name;
            private String title;

            public int getCount() {
                return count;
            }

            public void setCount(int count) {
                this.count = count;
            }

            public String getName() {
                return name;
            }

            public void setName(String name) {
                this.name = name;
            }

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }
        }
    }
}
